{"EID": {"0": "2-s2.0-77955687685",
  "1": "2-s2.0-80055035517",
  "2": "2-s2.0-77952583683",
  "3": "2-s2.0-79951759018",
  "4": "2-s2.0-77956187051",
  "5": "2-s2.0-79953204979",
  "6": "2-s2.0-79953185415",
  "7": "2-s2.0-80052843622",
  "8": "2-s2.0-84880712969",
  "9": "2-s2.0-80755189494",
  "10": "2-s2.0-84867132803",
  "11": "2-s2.0-77955297844",
  "12": "2-s2.0-77953537404",
  "13": "2-s2.0-79956146878",
  "14": "2-s2.0-84860655172",
  "15": "2-s2.0-84855995315",
  "16": "2-s2.0-84921522993",
  "17": "2-s2.0-70449671289",
  "18": "2-s2.0-77950637130",
  "19": "2-s2.0-79957507519",
  "20": "2-s2.0-84860437391",
  "21": "2-s2.0-78349302726",
  "22": "2-s2.0-84920747088",
  "23": "2-s2.0-79961126227",
  "24": "2-s2.0-84873465625",
  "25": "2-s2.0-77952915101",
  "26": "2-s2.0-77149120452",
  "27": "2-s2.0-78649956167",
  "28": "2-s2.0-79251520003",
  "29": "2-s2.0-78751702705",
  "30": "2-s2.0-78650168780",
  "31": "2-s2.0-84905023027",
  "32": "2-s2.0-84860690762",
  "33": "2-s2.0-79953274702",
  "34": "2-s2.0-84873869182",
  "35": "2-s2.0-77955872101",
  "36": "2-s2.0-77956910982",
  "37": "2-s2.0-77952583834",
  "38": "2-s2.0-84862665671",
  "39": "2-s2.0-79955673435",
  "40": "2-s2.0-79961128061",
  "41": "2-s2.0-77955272620",
  "42": "2-s2.0-84954175762",
  "43": "2-s2.0-80052148024",
  "44": "2-s2.0-84929378459",
  "45": "2-s2.0-80053894245",
  "46": "2-s2.0-84905403480",
  "47": "2-s2.0-83355168085",
  "48": "2-s2.0-77955733926",
  "49": "2-s2.0-84910642430",
  "50": "2-s2.0-77953534439",
  "51": "2-s2.0-79953034258",
  "52": "2-s2.0-84857351923",
  "53": "2-s2.0-79960456243",
  "54": "2-s2.0-75649124186",
  "55": "2-s2.0-84867141830",
  "56": "2-s2.0-84857246150",
  "57": "2-s2.0-79951749902",
  "58": "2-s2.0-77954517882",
  "59": "2-s2.0-78650557167",
  "60": "2-s2.0-77956633126",
  "61": "2-s2.0-84859099010",
  "62": "2-s2.0-77956882170",
  "63": "2-s2.0-80052152122",
  "64": "2-s2.0-84867148892",
  "65": "2-s2.0-77955900399",
  "66": "2-s2.0-84924918562",
  "67": "2-s2.0-84901593815",
  "68": "2-s2.0-77956886284",
  "69": "2-s2.0-84881263967",
  "70": "2-s2.0-77956874883",
  "71": "2-s2.0-85018210544",
  "72": "2-s2.0-84987817665",
  "73": "2-s2.0-84987810032",
  "74": "2-s2.0-84878932165",
  "75": "2-s2.0-79959362302",
  "76": "2-s2.0-79958180714",
  "77": "2-s2.0-84867560183",
  "78": "2-s2.0-79951551421",
  "79": "2-s2.0-79956085101",
  "80": "2-s2.0-84855297152",
  "81": "2-s2.0-77956879452",
  "82": "2-s2.0-77952545044",
  "83": "2-s2.0-78650891168",
  "84": "2-s2.0-84923413682",
  "85": "2-s2.0-80052574179",
  "86": "2-s2.0-84857269216",
  "87": "2-s2.0-84870375150",
  "88": "2-s2.0-84855300607",
  "89": "2-s2.0-79956099334",
  "90": "2-s2.0-77956886026",
  "91": "2-s2.0-77951230570",
  "92": "2-s2.0-77954548328",
  "93": "2-s2.0-85043455980",
  "94": "2-s2.0-79953046109",
  "95": "2-s2.0-79953156452",
  "96": "2-s2.0-78751538683",
  "97": "2-s2.0-79951814059",
  "98": "2-s2.0-74549155123",
  "99": "2-s2.0-84871136251"},
 "TitleAbstract_text": {"0": "Building sustainable hybrid organizations: The case of commercial microfinance organizations We explore how new types of hybrid organizations (organizations that combine institutional logics in unprecedented ways) can develop and maintain their hybrid nature in the absence of a "ready-to-wear" model for handling the tensions between the logics they combine. The results of our comparative study of two pioneering commercial microfinance organizations suggest that to be sustainable, new types of hybrid organizations need to create a common organizational identity that strikes a balance between the logics they combine. Our evidence further suggests that the crucial early levers for developing such an organizational identity among organization members are hiring and socialization policies. © Academy of Management Journal.",
  "1": "The fundamental institutions of China\"s reforms and development China\"s economic reforms have resulted in spectacular growth and poverty reduction. However, China\"s institutions look ill-suited to achieve such a result, and they indeed suffer from serious shortcomings. To solve the "China puzzle," this paper analyzes China\"s institution-a regionally decentralized authoritarian system. The central government has control over personnel, whereas subnational governments run the bulk of the economy; and they initiate, negotiate, implement, divert, and resist reforms, policies, rules, and laws. China\"s reform trajectories have been shaped by regional decentralization. Spectacular performance on the one hand and grave problems on the other hand are all determined by this governance structure. © 2011 AEA.",
  "2": "Building social business models: Lessons from the grameen experience Grameen bank, founded in 1976, has both pioneered the development of micro-finance, and created nearly 30 businesses designed to alleviate poverty. The article traces the gradual development of Grameen"s expertise in formulating social business models, which require new value propositions, value constellations and profit equations, and as such, resembles business model innovation. The article presents five lessons learned from this experience: three are similar to those of conventional business model innovation - challenging conventional thinking, finding complementary partners and undertaking continuous experimentation; two are specific to social business models: recruiting social-profit-oriented shareholders, and specifying social profit objectives clearly and early. We suggest these new business models - where stakeholders replace shareholders as the focus of value maximization - could empower capitalism to address overwhelming global concerns. © 2010 Elsevier Ltd.",
  "3": "Sustainable intensification in African agriculture Over the past half-century, agricultural production gains have provided a platform for rural and urban economic growth worldwide. In African countries, however, agriculture has been widely assumed to have performed badly. Foresight commissioned analyses of 40 projects and programmes in 20 countries where sustainable intensification has been developed during the 1990s-2000s. The cases included crop improvements, agroforestry and soil conservation, conservation agriculture, integrated pest management, horticulture, livestock and fodder crops, aquaculture and novel policies and partnerships. By early 2010, these projects had documented benefits for 10.39 million farmers and their families and improvements on approximately 12.75 million ha. Food outputs by sustainable intensification have been multiplicative - by which yields per hectare have increased by combining the use of new and improved varieties and new agronomic-agroecological management (crop yields rose on average by 2.13-fold), and additive - by which diversification has resulted in the emergence of a range of new crops, livestock or fish that added to the existing staples or vegetables already being cultivated. The challenge is now to spread effective processes and lessons to many more millions of generally small farmers and pastoralists across the whole continent. These projects had seven common lessons for scaling up and spreading: (i) science and farmer inputs into technologies and practices that combine crops-animals with agroecological and agronomic management; (ii) creation of novel social infrastructure that builds trust among individuals and agencies; (iii) improvement of farmer knowledge and capacity through the use of farmer field schools and modern information and communication technologies; (iv) engagement with the private sector for supply of goods and services; (v) a focus on women"s educational, microfinance and agricultural technology needs; (vi) ensuring the availability of microfinance and rural banking; and (vii) ensuring public sector support for agriculture. This research forms part of the UK Government"s Foresight Global Food and Farming project. © 2011 Earthscan.",
  "4": "Global water crisis and future food security in an era of climate change Food policy should serve humanity by advancing the humane goals of eradicating extreme poverty and hunger. However, these goals have recently been challenged by emerging forces including climate change, water scarcity, the energy crisis as well as the credit crisis. This paper analyses the overall role of these forces and population growth in redefining global food security. Specifically, global water supply and demand as well as the linkages between water supply and food security are examined. The analysis reveals that the water for food security situation is intricate and might get daunting if no action is taken. Investments are needed today for enhancing future food security; this requires action on several fronts, including tackling climate change, preserving land and conserving water, reducing the energy footprint in food systems, developing and adopting climate resilient varieties, modernising irrigation infrastructure, shoring up domestic food supplies, reforming international food trade, and responding to other global challenges. © 2010.",
  "5": "Centering labor in the land grab debate Placing labor at the center of the global "land-grab" debate helps sharpen critical insights at two scales. At the scale of agricultural enterprises, a labor perspective highlights the jobs generated, and the rewards received, by people who work in and around large farms. This approach guides my critical reading of the report prepared by a World Bank team that argues for large-scale land acquisition as a way to reduce poverty. Using data from within the report itself, I show why poverty reduction is a very unlikely result. I develop the argument further by drawing on research in colonial and contemporary Indonesia, where large-scale plantations and associated smallholder contract schemes have a long history. A labor perspective is also relevant at the national and transnational scale, where it highlights the predicament of people whose labor is not needed by the global capitalist system. In much of the global South, the anticipated transition from the farm to factory has not taken place and education offers no solution, as vast numbers of educated people are unemployed. Unless vast numbers of jobs are created, or a global basic income grant is devised to redistribute the wealth generated in highly productive but labor-displacing ventures, any program that robs rural people of their foothold on the land must be firmly rejected. © 2011 Taylor & Francis.",
  "6": "How not to think of land-grabbing: Three critiques of large-scale investments in farmland Large-scale investments in farmland have been criticized, chiefly, because of questions about the capacity of the countries targeted by these land deals to effectively manage these investments in order to ensure that they contribute to rural development and poverty alleviation. This article questions the idea that this is the only or even the main problem raised by such investments. If weak governance were the only problem, then appropriate regulation-and incentives to manage such investments correctly-would indeed be a solution. However the real concern behind the development of large-scale investments in farmland is that giving land away to investors, having better access to capital to "develop", implies huge opportunity costs, as it will result in a type of farming that will have much less powerful poverty-reducing impacts, than if access to land and water were improved for the local farming communities; that it directs agriculture towards crops for export markets, increasing the vulnerability to price shocks of the target countries; and that even where titling schemes seek to protect land users from eviction, it accelerates the development of a market for land rights with potentially destructive effects on the livelihoods, both of the current land users that will face increased commercial pressure on land, and of groups depending on the commons-grazing and fishing grounds, and forests. The article maps these various levels of critiques. It concludes that we need to do more than impose a discipline on land-grabbing: we need a real alternative to this kind of investment in land. © 2011 Taylor & Francis.",
  "7": "Outcomes of Nordic mental health systems: Life expectancy of patients with mental disorders Background: People with mental disorders evince excess mortality due to natural and unnatural deaths. The relative life expectancy of people with mental disorders is a proxy measure of effectiveness of social policy and health service provision. Aims: To evaluate trends in health outcomes of people with serious mental disorders.Method: We examined nationwide 5-year consecutive cohorts of people admitted to hospital for mental disorders in Denmark, Finland and Sweden in 1987-2006. In each country the risk population was identified from hospital discharge registers and mortality data were retrieved from cause-of-death registers. The main outcome measure was life expectancy at age 15 years. Results: People admitted to hospital for a mental disorder had a two-to threefold higher mortality than the general population in all three countries studied. This gap in life expectancy was more pronounced for men than for women. The gap decreased between 1987 and 2006 in these countries, especially for women. The notable exception was Swedish men with mental disorders. In spite of the positive general trend, men with mental disorders still live 20 years less, and women 15 years less, than the general population. Conclusions: During the era of deinstitutionalisation the life expectancy gap for people with mental disorders has somewhat diminished in the three Nordic countries. Our results support further development of the Nordic welfare state model, i.e. tax-funded community-based public services and social protection. Health promotion actions, improved access to healthcare and prevention of suicides and violence are needed to further reduce the life expectancy gap.",
  "8": "The diffusion of microfinance To study the impact of the choice of injection points in the diffusion of a new product in a society, we developed a model of word-of-mouth diffusion and then applied it to data on social networks and participation in a newly available microfinance loan program in 43 Indian villages. Our model allows us to distinguish information passing among neighbors from direct influence of neighbors" participation decisions, as well as information passing by participants versus nonparticipants. The model estimates suggest that participants are seven times as likely to pass information compared to informed nonparticipants, but information passed by nonparticipants still accounts for roughly one-third of eventual participation. An informed household is not more likely to participate if its informed friends participate. We then propose two new measures of how effective a given household would be as an injection point. We show that the centrality of the injection points according to these measures constitutes a strong and significant predictor of eventual village-level participation.",
  "9": "Applying the ecosystem services concept to poverty alleviation: The need to disaggregate human well-being The concept of ecosystem services (ES), the benefits humans derive from ecosystems, is increasingly applied to environmental conservation, human well-being and poverty alleviation, and to inform the development of interventions. Payments for ecosystem services (PES) implicitly recognize the unequal distribution of the costs and benefits of maintaining ES, through monetary compensation from winners" to losers". Some research into PES has examined how such schemes affect poverty, while other literature addresses trade-offs between different ES. However, much evolving ES literature adopts an aggregated perspective of humans and their well-being, which can disregard critical issues for poverty alleviation. This paper identifies four issues with examples from coastal ES in developing countries. First, different groups derive well-being benefits from different ES, creating winners and losers as ES, change. Second, dynamic mechanisms of access determine who can benefit. Third, individuals" contexts and needs determine how ES contribute to well-being. Fourth, aggregated analyses may neglect crucial poverty alleviation mechanisms such as cash-based livelihoods. To inform the development of ES interventions that contribute to poverty alleviation, disaggregated analysis is needed that focuses on who derives which benefits from ecosystems, and how such benefits contribute to the well-being of the poor. These issues present challenges in data availability and selection of how and at which scales to disaggregate. Disaggregation can be applied spatially, but should also include social groupings, such as gender, age and ethnicity, and is most important where inequality is greatest. Existing tools, such as stakeholder analysis and equity weights, can improve the relevance of ES research to poverty alleviation. © Foundation for Environmental Conservation 2011.",
  "10": "The quest for universal health coverage: Achieving social protection for all in Mexico Mexico is reaching universal health coverage in 2012. A national health insurance programme called Seguro Popular, introduced in 2003, is providing access to a package of comprehensive health services with fi nancial protection for more than 50 million Mexicans previously excluded from insurance. Universal coverage in Mexico is synonymous with social protection of health. This report analyses the road to universal coverage along three dimensions of protection: against health risks, for patients through quality assurance of health care, and against the fi nancial consequences of disease and injury. We present a conceptual discussion of the transition from labour-based social security to social protection of health, which implies access to eff ective health care as a universal right based on citizenship, the ethical basis of the Mexican reform. We discuss the conditions that prompted the reform, as well as its design and inception, and we describe the 9-year, evidence-driven implementation process, including updates and improvements to the original programme. The core of the report concentrates on the eff ects and impacts of the reform, based on analysis of all published and publically available scientifi c literature and new data. Evidence indicates that Seguro Popular is improving access to health services and reducing the prevalence of catastrophic and impoverishing health expenditures, e specially for the poor. Recent studies also show improvement in eff ective coverage. This research then addresses persistent challenges, including the need to translate fi nancial resources into more eff ective, equitable and responsive health services. A next generation of reforms will be required and these include systemic measures to complete the reorganisation of the health system by functions. The paper concludes with a discussion of the implications of the Mexican quest to achieve universal health coverage and its relevance for other low-income and middle-income countries.",
  "11": "Economic status, education and empowerment: Implications for maternal health service utilization in developing countries Background: Relative to the attention given to improving the quality of and access to maternal health services, the influence of women"s socio-economic situation on maternal health care use has received scant attention. The objective of this paper is to examine the relationship between women"s economic, educational and empowerment status, introduced as the 3Es, and maternal health service utilization in developing countries. Methods/Principal Findings: The analysis uses data from the most recent Demographic and Health Surveys conducted in 31 countries for which data on all the 3Es are available. Separate logistic regression models are fitted for modern contraceptive use, antenatal care and skilled birth attendance in relation to the three covariates of interest: economic, education and empowerment status, additionally controlling for women"s age and residence. We use meta-analysis techniques to combine and summarize results from multiple countries. The 3Es are significantly associated with utilization of maternal health services. The odds of having a skilled attendant at delivery for women in the poorest wealth quintile are 94% lower than that for women in the highest wealth quintile and almost 5 times higher for women with complete primary education relative to those less educated. The likelihood of using modern contraception and attending four or more antenatal care visits are 2.01 and 2.89 times, respectively, higher for women with complete primary education than for those less educated. Women with the highest empowerment score are between 1.31 and 1.82 times more likely than those with a null empowerment score to use modern contraception, attend four or more antenatal care visits and have a skilled attendant at birth. Conclusions/Significance: Efforts to expand maternal health service utilization can be accelerated by parallel investments in programs aimed at poverty eradication (MDG 1), universal primary education (MDG 2), and women"s empowerment (MDG 3). © 2010 Ahmed et al.",
  "12": "Urban agriculture, poverty, and food security: Empirical evidence from a sample of developing countries Urban agriculture may have a role to play in addressing urban food insecurity problems, which are bound to become increasingly important with the secular trend towards the urbanization of poverty and of population in developing regions. Our understanding of the importance, nature and food security implications of urban agriculture is however plagued by a lack of good quality, reliable data. While studies based on survey data do exist for several major cities, much of the evidence is still qualitative if not anecdotal. Using a recently created dataset bringing together comparable, nationally representative household survey data for 15 developing or transition countries, this paper analyzes in a comparative international perspective the importance of urban agriculture for the urban poor and food insecure. Some clear hints do come from our analysis. On the one hand, the potential for urban agriculture to play a substantial role in urban poverty and food insecurity reduction should not be overemphasised, as its share in income and overall agricultural production is often quite limited. On the other hand, though, its role should also not be too easily dismissed, particularly in much of Africa and in all those countries in which agriculture provides a substantial share of income for the urban poor, and for those groups of households to which it constitutes an important source of livelihoods. We also find fairly consistent evidence of a positive statistical association between engagement in urban agriculture and dietary adequacy indicators. © 2010 Elsevier Ltd.",
  "13": "Outreach and Efficiency of Microfinance Institutions This paper uses stochastic frontier analysis to examine whether there is a trade-off between outreach to the poor and efficiency of microfinance institutions (MFIs). We find convincing evidence that outreach is negatively related to efficiency of MFIs. More specifically, we find that MFIs that have a lower average loan balance (a measure of the depth of outreach) are also less efficient. Moreover, we find evidence showing that MFIs that have more women borrowers as clients (again a measure of the depth of outreach) are less efficient. These results remain robustly significant after having added a number of control variables. © 2011 Elsevier Ltd.",
  "14": "Innovation for Inclusive Growth: Towards a Theoretical Framework and a Research Agenda Inclusive innovation, which we define as innovation that benefits the disenfranchised, is a process as well as a performance outcome. Consideration of inclusive innovation points to inequalities that may arise in the development and commercialization of innovations, and also acknowledges the inequalities that may occur as a result of value creation and capture. We outline opportunities for the development of theory and empirical research around this construct in the fields of entrepreneurship, strategy, and marketing. We aim for a synthesis in views of inclusive innovation and call for future research that deals directly with value creation and the distributional consequences of innovation. © 2012 The Authors. Journal of Management Studies © 2012 Blackwell Publishing Ltd and Society for the Advancement of Management Studies.",
  "15": "Can farmers" adaptation to climate change be explained by socio-economic household-level variables? A better understanding of processes that shape farmers" adaptation to climate change is critical to identify vulnerable entities and to develop well-targeted adaptation policies. However, it is currently poorly understood what determines farmers" adaptation and how to measure it. In this study, we develop an activity-based adaptation index (AAI) and explore the relationship between socioeconomic variables and farmers" adaptation behavior by means of an explanatory factor analysis and a multiple linear regression model using latent variables. The model was tested in six villages situated in two administrative wards in the Morogoro region of Tanzania. The Mlali ward represents a system of relatively high agricultural potential, whereas the Gairo ward represents a system of low agricultural potential. A household survey, a rapid rural appraisal and, a stakeholder workshop were used for data collection. The data were analyzed using factor analysis, multiple linear regression, descriptive statistical methods and qualitative content analysis. The empirical results are discussed in the context of theoretical concepts of adaptation and the sustainable livelihood approach. We found that public investment in rural infrastructure, in the availability and technically efficient use of inputs, in a good education system that provides equal chances for women, and in the strengthening of social capital, agricultural extension and, microcredit services are the best means of improving the adaptation of the farmers from the six villages in Gairo and Mlali. We conclude that the newly developed AAI is a simple but promising way to capture the complexity of adaptation processes that addresses a number of shortcomings of previous index studies. © 2011 Elsevier Ltd.",
  "16": "The miracle of microfinance? Evidence from a randomized evaluation This paper reports results from the randomized evaluation of a group-lending microcredit program in Hyderabad, India. A lender worked in 52 randomly selected neighborhoods, leading to an 8.4 percentage point increase in takeup of microcredit. Small business investment and profits of preexisting businesses increased, but consumption did not significantly increase. Durable goods expenditure increased, while "temptation goods" expenditure declined. We found no significant changes in health, education, or women\"s empowerment. Two years later, after control areas had gained access to microcredit but households in treatment area had borrowed for longer and in larger amounts, very few significant differences persist.",
  "17": "Microfinance Mission Drift? Claims have been made that microfinance institutions (MFIs) experience mission drift as they increasingly cater to customers who are better off than their original customers. We investigate mission drift using average loan size as a main proxy and the MFIs lending methodology, main market, and gender bias as further mission drift measures. We employ a large data set of rated, multi-country MFIs spanning 11 years, and perform panel data estimations with instruments. We find that the average loan size has not increased in the industry as a whole, nor is there a tendency toward more individual loans or a higher proportion of lending to urban costumers. Regressions show that an increase in average profit and average cost tends to increase average loan and the other drift measures. More focus should be given to cost efficiency in the MFI. © 2009 Elsevier Ltd. All rights reserved.",
  "18": "Implications of incorporating air-quality co-benefits into climate change policymaking We present an analysis of the barriers and opportunities for incorporating air quality co-benefits into climate policy assessments. It is well known that many strategies for reducing greenhouse gas emissions also decrease emissions of health-damaging air pollutants and precursor species, including particulate matter, nitrogen oxides, and sulfur dioxide. In a survey of previous studies we found a range of estimates for the air quality co-benefits of climate change mitigation of $2- 196/tCO2 with a mean of $49/tCO 2, and the highest co-benefits found in developing countries. These values, although of a similar order of magnitude to abatement cost estimates, are only rarely included in integrated assessments of climate policy. Full inclusion of these co-benefits would have pervasive implications for climate policy in areas including: optimal policy stringency, overall costs, distributional effects, robustness to discount rates, incentives for international cooperation, and the value of adaptation, forests, and climate engineering relative to mitigation. Under-valuation results in part from uncertainty in climatic damages, valuation inconsistency, and institutional barriers. Because policy debates are framed in terms of cost minimization, policy makers are unlikely to fully value air quality co-benefits unless they can be compared on an equivalent basis with the benefits of avoided climatic damages. While air quality co-benefits have been prominently portrayed as a hedge against uncertainty in the benefits of climate change abatement, this assessment finds that full inclusion of co-benefits depends on - rather than substitutes for - better valuation of climate damages. © 2010 IOP Publishing Ltd.",
  "19": "Teaching entrepreneurship: Impact of business training on microfinance clients and institutions Most academic and development policy discussions about microentrepreneurs focus on credit constraints and assume that subject to those constraints, the entrepreneurs manage their business optimally. Yet the self-employed poor rarely have any formal training in business skills. A growing number of microfinance organizations are attempting to build the human capital of microentrepreneurs in order to improve the livelihood of their clients and help further their mission of poverty alleviation. Using a randomized control trial, we measure the marginal impact of adding business training to a Peruvian group lending program for female microentrepreneurs. Treatment groups received thirty- to sixty-minute entrepreneurship training sessions during their normal weekly or monthly banking meeting over a period of one to two years. Control groups remained as they were before, meeting at the same frequency but solely for making loan and savings payments. We find little or no evidence of changes in key outcomes such as business revenue, profits, or employment. We nevertheless observed business knowledge improvements and increased client retention rates for the microfinance institution. © 2011 by the President and Fellows of Harvard College and the Massachusetts Institute of Technology.",
  "20": "Counting Chickens when they Hatch: Timing and the Effects of Aid on Growth Recent research yields widely divergent estimates of the cross-country relationship between foreign aid receipts and economic growth. We re-analyse data from the three most influential published aid-growth studies, strictly conserving their regression specifications, with sensible assumptions about the timing of aid effects and without questionable instruments. All three research designs show that increases in aid have been followed on average by increases in investment and growth. The most plausible explanation is that aid causes some degree of growth in recipient countries, although the magnitude of this relationship is modest, varies greatly across recipients and diminishes at high levels of aid. © 2011 Royal Economic Society.",
  "21": "Postharvest losses and waste in developed and less developed countries: Opportunities to improve resource use This review compares and contrasts postharvest food losses (PHLs) and waste in developed countries (especially the USA and the UK) with those in less developed countries (LDCs), especially the case of cereals in sub-Saharan Africa. Reducing food losses offers an important way of increasing food availability without requiring additional production resources, and in LDCs it can contribute to rural development and poverty reduction by improving agribusiness livelihoods. The critical factors governing PHLs and food waste are mostly after the farm gate in developed countries but before the farm gate in LDCs. In the foreseeable future (e.g. up to 2030), the main drivers for reducing PHLs differ: in the developed world, they include consumer education campaigns, carefully targeted taxation and private and public sector partnerships sharing the responsibility for loss reduction. The LDCs" drivers include more widespread education of farmers in the causes of PHLs; better infrastructure to connect smallholders to markets; more effective value chains that provide sufficient financial incentives at the producer level; opportunities to adopt collective marketing and better technologies supported by access to microcredit; and the public and private sectors sharing the investment costs and risks in market-orientated interventions. Copyright © Cambridge University Press 2010.",
  "22": "New financial alternatives in seeding entrepreneurship: Microfinance, crowdfunding, and peer-to-peer innovations New financing alternatives, such as microfinance, crowdfunding, and peer-to-peer lending, have expanded rapidly. To date, few studies have investigated the antecedents and consequences of these financing mechanisms. This special issue provides an academic foundation for understanding new financial options that entrepreneurs can now use to start and grow ventures. In the introductory article, we integrate strands of the literature on emerging innovations in entrepreneurial finance and provide a framework for a systematic approach to new research questions. We conclude with a discussion of the six papers in the special issue and demonstrate how they contribute to the framework. © 2014 Baylor University.",
  "23": "The (evolving) role of agriculture in poverty reduction-An empirical perspective The role of agriculture in development remains much debated. This paper takes an empirical perspective and focuses on poverty, as opposed to growth alone. The contribution of a sector to poverty reduction is shown to depend on its own growth performance, its indirect impact on growth in other sectors, the extent to which poor people participate in the sector, and the size of the sector in the overall economy. Bringing together these different effects using cross-country econometric evidence indicates that agriculture is significantly more effective in reducing poverty among the poorest of the poor (as reflected in the $1-day squared poverty gap). It is also up to 3.2 times better at reducing $1-day headcount poverty in low-income and resource rich countries (including those in Sub-Saharan Africa), at least when societies are not fundamentally unequal. However, when it comes to the better off poor (reflected in the $2-day measure), non-agriculture has the edge. These results are driven by the much larger participation of poorer households in growth from agriculture and the lower poverty reducing effect of non-agriculture in the presence of extractive industries. © 2010 Elsevier B.V.",
  "24": "Sea cucumber fisheries: Global analysis of stocks, management measures and drivers of overfishing Worldwide, most sea cucumber fisheries are ineffectively managed, leading to declining stocks and potentially eroding the resilience of fisheries. We analyse trends in catches, fishery status, fishing participation and regulatory measures among 77 sea cucumber fisheries through data from recent fishery reports and fishery managers. Critical gaps in fisheries biology knowledge of even commonly targeted species undermine the expected success of management strategies. Most tropical fisheries are small-scale, older and typified by numerous (>8) species, whereas temperate fisheries are often emerging, mono-specific and industrialized. Fisher participation data indicated about 3million sea cucumber fishers worldwide. Fisher participation rates were significantly related to the average annual yield. permanova analysis showed that over-exploited and depleted fisheries employed different sets of measures than fisheries with healthier stocks, and a non-metric multidimensional scaling ordination illustrated that a broad set of regulatory measures typified sustainable fisheries. SIMPER and regression tree analyses identified that the dissimilarity was most related to enforcement capacity, number of species harvested, fleet (vessel) controls, limited entry controls and rotational closures. The national Human Development Index was significantly lower in countries with over-exploited and depleted fisheries. Where possible, managers should limit the number of fishers and vessel size and establish short lists of permissible commercial species in multispecies fisheries. Our findings emphasize an imperative to support the enforcement capacity in low-income countries, in which risk of biodiversity loss is exceptionally high. Solutions for greater resilience of sea cucumber stocks must be embedded within those for poverty reduction and alternative livelihood options. © 2011 Blackwell Publishing Ltd.",
  "25": "Not by rent alone: Analysing the pro-poor functions of small-scale fisheries in developing countries The dominant view in academic and policy arenas is increasingly one in which the major contribution of capture fisheries to development should be derived from the capacity of society to maximise the economic rent of fishery resources. Drawing upon empirical experience from the South, this article highlights the potentially disastrous consequences that a universal implementation of the rent-maximisation model would have in developing countries, and argues that a more gradual approach would be preferable. The welfare function of small-scale fisheries, namely, their capacities to provide labour and cash income to resource-poor households, should be preserved until the appropriate macroeconomic conditions for rent-maximisation and redistribution are fulfilled. © The Authors 2010. Journal compilation © 2010 Overseas Development Institute.",
  "26": "Rethinking climate refugees and climate conflict: Rhetoric, reality and the politics of policy discourse This paper critically examines the perceived threat of "climate refugees" and "climate conflict". It locates the ideological roots of these concepts in development theories and policy narratives about demographically induced migration, environmental refugees and environmental security. While alarmist rhetoric around climate refugees and conflict has been deployed by a variety of actors, including U.N. agencies, development NGOs, national governments, security pundits and popular media, the paper concentrates on its strategic use by U.S. defence interests. It raises the question of how the portrayal of climate change as a security threat could further militarise the provision of development assistance and distort climate policy. © 2010 John Wiley & Sons, Ltd.",
  "27": "Services trade and policy A substantial body of research has taken shape on trade in services since the mid-1980s. Much of this is inspired by the WTO and regional trade agreements. However, an increasing number of papers focus on the impacts of unilateral services sector liberalization. The literature touches on important linkages between trade and FDI in services and the general pattern of productivity growth and economic development. This paper surveys the literature on services trade, focusing on contributions that investigate the determinants of international trade and investment in services, the potential gains from greater trade, and efforts to cooperate to achieve such liberalization through trade agreements. There is increasing evidence that services liberalization is a major potential source of gains in economic performance, including productivity in manufacturing and the coordination of activities both between and within firms. The performance of service sectors, and thus services policies, may also be an important determinant of trade volumes, the distributional effects of trade, and overall patterns of economic growth and development. At the same time, services trade is also a source of increasing political unease about the impacts of globalization on labor markets, linked to worries about offshoring and the potential pressure this places on wages in high income countries.",
  "28": "Public-private partnerships: Perspectives on purposes, publicness, and good governance Public-private partnerships (PPPs) have long been advocated and analyzed as organizational solutions to pressing societal problems that call for the comparative advantages of government, business, and civil society. However, ongoing questions remain about how to design, manage, and assess PPPs. The large literature on PPPs suffers from conceptual imprecision, and is weakly integrated. This article seeks to address these problems. It offers a discussion of partnership definitions and builds a framework that examines the features of PPPs as they relate to achieving particular purposes: policy, service delivery, infrastructure, capacity building, and economic development. The article summarizes the contributions to the symposium: social enterprise PPPs that target poverty reduction, health service delivery partnerships with faith-based organizations, diasporas as partners for international development, the Extractive Industries Transparency Initiative, and the Better Factories Cambodia partnership. In examining cross-cutting themes, the analysis focuses on publicness and potential to promote international norms associated with good governance. Conclusions address the role of new partners in PPPs, the difficulties in finding a balance of interests and incentives among partners, the implications of embodying and promoting international good governance norms and values, the different sources of authority that operate within PPPs, and the trade-offs among PPPs" advantages. Copyright © 2011 John Wiley & Sons, Ltd.",
  "29": "Adaptation to climate change in Africa: Challenges and opportunities identified from Ethiopia Africa is widely held to be highly vulnerable to future climate change and Ethiopia is often cited as one of the most extreme examples. With this in mind we seek to identify entry points to integrate short- to medium-term climate risk reduction within development activities in Africa, drawing from experiences in Ethiopia. To achieve this we employ a range of data and methods. We examine the changing nature of climate risks using analysis of recent climate variability, future climate scenarios and their secondary impacts. We assess the effects of climate variability on agricultural production and national GDP. Entry points and knowledge gaps in relation to mainstreaming climate risks in Ethiopia are identified using the Government"s plan for poverty reduction. We end with a case study incorporating climate risks through drought insurance within the current social protection programme in Ethiopia, which provides support to 8.3 million people. Rainfall behaviour in Ethiopia shows no marked emergent changes and future climate projections show continued warming but very mixed patterns of rainfall change. Economic analysis highlights sensitivities within the economy to large-scale drought, however, while the effects are clear in major drought years in other years the relationship is weak. For social protection fairly small positive and negative effects on the number of recipients and frequency of cash payments during drought occur under the extreme range of climate model rainfall projections (2020s). Our analysis highlights several important challenges and opportunities for addressing climate risks. Challenges primarily relate to the large uncertainties in climate projections for parts of Africa, a weak evidence base of complex, often non-deterministic, climate-society interactions and institutional issues. Opportunities relate to the potential for low-regrets measures to reduce vulnerability to current climate variability which can be integrated with relatively modest effort within a shift in Africa from a disaster-focused view of climate to a long-term perspective that emphasises livelihood security and vulnerability reduction. © 2010 Elsevier Ltd.",
  "30": "The poverty implications of climate-induced crop yield changes by 2030 Accumulating evidence suggests that agricultural production could be greatly affected by climate change, but there remains little quantitative understanding of how these agricultural impacts would affect economic livelihoods in poor countries. Here we consider three scenarios of agricultural impacts of climate change by 2030 (impacts resulting in low, medium, or high productivity) and evaluate the resulting changes in global commodity prices, national economic welfare, and the incidence of poverty in a set of 15 developing countries. Although the small price changes under the medium scenario are consistent with previous findings, we find the potential for much larger food price changes than reported in recent studies which have largely focused on the most likely outcomes. In our low-productivity scenario, prices for major staples rise 10-60% by 2030. The poverty impacts of these price changes depend as much on where impoverished households earn their income as on the agricultural impacts themselves, with poverty rates in some non-agricultural household groups rising by 20-50% in parts of Africa and Asia under these price changes, and falling by significant amounts for agriculture-specialized households elsewhere in Asia and Latin America. The potential for such large distributional effects within and across countries emphasizes the importance of looking beyond central case climate shocks and beyond a simple focus on yields - or highly aggregated poverty impacts. © 2010 Elsevier Ltd.",
  "31": "African Agriculture in 50 Years: Smallholders in a Rapidly Changing World? For economic development to succeed in Africa in the next 50. years, African agriculture will have to change beyond recognition. Production will have to have increased massively, but also labor productivity, requiring a vast reduction in the proportion of the population engaged in agriculture and a large move out of rural areas. The paper questions how this can be squared with a continuing commitment to smallholder agriculture as the main route for growth in African agriculture and for poverty reduction. We question the evidence base for an exclusive focus on smallholders, and argue for a much more open-minded approach to different modes of production. To allow alternative modes and scale of production to emerge, new institutional and policy frameworks are required. A rush to establish "mega-farms" with government discretionary allocation of vast tracts of land is unlikely to be the answer. Allowing a more dynamic agriculture to develop will require clear institutional frameworks, and not just a narrow focus on smallholders. © 2014.",
  "32": "Impact at the "Bottom of the Pyramid": The role of social capital in capability development and community empowerment Rooted in the notion of inclusive capitalism, the Bottom-of-the-Pyramid (BoP) approach argues for the simultaneous pursuit of profit and social welfare by creating markets for the poor. This idea has been both celebrated and criticized in the literature. We do neither in this paper. Instead, by leveraging insights from Amartya Sen"s work on capability development and the literature on social capital, we offer a more socially embedded and community-centric BoP approach. By redefining poverty not just as a lack of income, but also as a lack of "capabilities" in Sen"s sense that can be developed through leveraging social capital, we offer a systemic framework for understanding the societal impact of business-driven ventures in the BoP and empowering BoP communities through these ventures. Specifically, we argue that any business initiative in the BoP ought to be evaluated on the basis of whether it advances capability transfer and retention by (a) enhancing the social capital between a particular community and other more resource rich networks, and (b) preserving the existing social capital in the community. © 2012 The Authors. Journal of Management Studies © 2012 Blackwell Publishing Ltd and Society for the Advancement of Management Studies.",
  "33": "Where does microfinance flourish? Microfinance institution performance in macroeconomic context We study whether and how the success of microfinance institutions ("MFI"s) depends on the country-level context, in particular macroeconomic and macro-institutional features. Understanding these linkages can make MFI evaluation more accurate and, further, can help to locate microfinance in the broader picture of economic development. We collect data on 373 MFIs and merge it with country-level economic and institutional data. Evidence arises for complementarity between MFI performance and the broader economy. For example, MFIs are more likely to cover costs when growth is stronger; and MFIs in financially deeper economies have lower default and operating costs, and charge lower interest rates. There is also evidence suggestive of substitutability or rivalry. For example, more manufacturing and higher workforce participation are associated with slower growth in MFI outreach. Overall, the country context appears to be an important determinant of MFI performance; MFI performance should be handicapped for the environment in which it was achieved. © 2010 Elsevier B.V.",
  "34": "Why Do Women Not Use Antenatal Services in Low- and Middle-Income Countries? A Meta-Synthesis of Qualitative Studies Background: Almost 50% of women in low- and middle-income countries (LMICs) don\"t receive adequate antenatal care. Women\"s views can offer important insights into this problem. Qualitative studies exploring inadequate use of antenatal services have been undertaken in a range of countries, but the findings are not easily transferable. We aimed to inform the development of future antenatal care programmes through a synthesis of findings in all relevant qualitative studies. Methods and Findings: Using a predetermined search strategy, we identified robust qualitative studies reporting on the views and experiences of women in LMICs who received inadequate antenatal care. We used meta-ethnographic techniques to generate themes and a line-of-argument synthesis. We derived policy-relevant hypotheses from the findings. We included 21 papers representing the views of more than 1,230 women from 15 countries. Three key themes were identified: "pregnancy as socially risky and physiologically healthy", "resource use and survival in conditions of extreme poverty", and "not getting it right the first time". The line-of-argument synthesis describes a dissonance between programme design and cultural contexts that may restrict access and discourage return visits. We hypothesize that centralised, risk-focused antenatal care programmes may be at odds with the resources, beliefs, and experiences of pregnant women who underuse antenatal services. Conclusions: Our findings suggest that there may be a misalignment between current antenatal care provision and the social and cultural context of some women in LMICs. Antenatal care provision that is theoretically and contextually at odds with local contextual beliefs and experiences is likely to be underused, especially when attendance generates increased personal risks of lost family resources or physical danger during travel, when the promised care is not delivered because of resource constraints, and when women experience covert or overt abuse in care settings. Please see later in the article for the Editors\" Summary. © 2013 Finlayson, Downe.",
  "35": "A relational approach to durable poverty, inequality and power The article argues for what can be called a "relational" approach to poverty: one that first views persistent poverty as the consequence of historically developed economic and political relations, and second, that emphasises poverty and inequality as an effect of social categorisation and identity, drawing in particular on the experience of adivasis ("tribals") and dalits ("untouchables") subordinated in Indian society. The approach follows Charles Tilly"s Durable Inequality in combining Marxian ideas of exploitation and dispossession with Weberian notions of social closure. The article then draws on the work of Steven Lukes, Pierre Bourdieu and Arjun Appadurai to argue for the need to incorporate a multidimensional conception of power; including not only power as the direct assertion of will but also "agenda-setting power" that sets the terms in which poverty becomes (or fails to become) politicised, and closely related to power as political representation. This sets the basis for discussion of the politics of poverty and exclusion. © 2010 Taylor & Francis.",
  "36": "The Rural Non-farm Economy: Prospects for Growth and Poverty Reduction Policy makers have high expectations for the rural non-farm economy (RNFE). Given high income shares, growing employment, and frequently low capital requirements, they see the RNFE as a potential pathway out of poverty for their rural poor. Yet available evidence suggests that pro-poor rural non-farm growth does not occur automatically. For the poor to benefit from rural non-farm growth, policy makers must stimulate buoyant rural economies, with robust non-farm income growth, not simply low-productivity employment. Moreover, the poor must gain access to growing market niches. Fluid labor markets provide one important bridge linking the rural poor to growing non-farm opportunities. © 2010 Elsevier Ltd.",
  "37": "Creating mutual value: Lessons learned from ventures serving base of the pyramid producers The base of the pyramid (BoP) literature is grounded in the proposition of mutual value creation, an important but not yet well-tested relationship between business development and poverty alleviation. This paper begins to address this gap by assessing how business ventures serving BoP producers address local constraints and create mutual value. Using a case study methodology, sixty-four ventures are analyzed to identify the constraints faced by BoP producers. These are classified into productivity and transactional constraints. While the former set of constraints inhibits local value creation, the latter severely diminish the value capture potential of BoP producers. An in-depth analysis of eleven agricultural ventures provides insight into the strategies that ventures use to address constraints and enhance value creation and capture by BoP producers. The findings also indicate that alleviating constraints creates value not only for local producers, but also for the ventures themselves. © 2009 Elsevier Inc.",
  "38": "Does sustainable supplier co-operation affect performance? Examining implications for the triple bottom line The increasing importance of sustainable behaviour in business has enhanced its impact on supply chain management. Firms foster sustainability in their supplier base in reaction to growing sustainability requirements in various ways, including sustainable supplier co-operation. Knowledge about the effects of sustainable supplier co-operation on firm performance is limited; therefore, this study tests antecedents and implications of sustainable supplier co-operation according to the triple bottom line. A survey of Western European firms reveals that sustainable supplier co-operation has generally positive effects on firm performance across social, green and economic dimensions. However, only green practices have positive significant effects on economic performance, not social practices (e.g., child labour rules). In contrast to practitioner perceptions, investments in sustainability, for example through sustainable supplier co-operation does indeed result in sufficient returns. © 2012 Copyright Taylor and Francis Group, LLC.",
  "39": "The social determinants of tuberculosis: from evidence to action. Growing consensus indicates that progress in tuberculosis control in the low- and middle-income world will require not only investment in strengthening tuberculosis control programs, diagnostics, and treatment but also action on the social determinants of tuberculosis. However, practical ideas for action are scarcer than is notional support for this idea. We developed a framework based on the recent World Health Organization Commission on Social Determinants of Health and on current understanding of the social determinants of tuberculosis. Interventions from outside the health sector-specifically, in social protection and urban planning-have the potential to strengthen tuberculosis control.",
  "40": "Do remittances promote financial development? Workers" remittances to developing countries have become the second largest type of flows after foreign direct investment. This paper uses data on remittance flows to 109 developing countries during 1975-2007 to study the link between remittances and financial sector development. In particular, we examine the association between remittances and the aggregate level of deposits and credit intermediated by the local banking sector. This is an important question considering the extensive literature that has documented the growth-enhancing and poverty-reducing effects of financial development. We provide evidence of a positive, significant, and robust link between remittances and financial development in developing countries. © 2010 Elsevier B.V.",
  "41": "Property rights for the poor: Effects of land titling Secure property rights are considered a key determinant of economic development. The evaluation of the causal effects of property rights, however, is a difficult task as their allocation is typically endogenous. To overcome this identification problem, we exploit a natural experiment in the allocation of land titles. In 1981, squatters occupied a piece of land in a poor suburban area of Buenos Aires. In 1984, a law was passed expropriating the former owners" land to entitle the occupants. Some original owners accepted the government compensation, while others disputed the compensation payment in the slow Argentine courts. These different decisions by the former owners generated an exogenous allocation of property rights across squatters. Using data from two surveys performed in 2003 and 2007, we find that entitled families substantially increased housing investment, reduced household size, and enhanced the education of their children relative to the control group. These effects, however, did not take place through improvements in access to credit. Our results suggest that land titling can be an important tool for poverty reduction, albeit not through the shortcut of credit access, but through the slow channel of increased physical and human capital investment, which should help to reduce poverty in future generations. © 2010 Elsevier B.V.",
  "42": "Contribution of Fisheries and Aquaculture to Food Security and Poverty Reduction: Assessing the Current Evidence Following a precise evaluation protocol that was applied to a pool of 202 articles published between 2003 and 2014, this paper evaluates the existing evidence of how and to what extent capture fisheries and aquaculture contribute to improving nutrition, food security, and economic growth in developing and emergent countries. In doing so we evaluate the quality and scientific rigor of that evidence, identify the key conclusions that emerge from the literature, and assess whether these conclusions are consistent across the sources. The results of the assessment show that while some specific topics are consistently and rigorously documented, thus substantiating some of the claims found in the literature, other areas of research still lack the level of disaggregated data or an appropriate methodology to reach consistency and robust conclusions. More specifically, the analysis reveals that while fish contributes undeniably to nutrition and food security, the links between fisheries/aquaculture and poverty alleviation are complex and still unclear. In particular national and household level studies on fisheries" contributions to poverty alleviation lack good conceptual models and produce inconsistent results. For aquaculture, national and household studies tend to focus on export value chains and use diverse approaches. They suggest some degree of poverty alleviation and possibly other positive outcomes for adopters, but these outcomes also depend on the small-scale farming contexts and on whether adoption was emergent or due to development assistance interventions. Impacts of fish trade on food security and poverty alleviation are ambiguous and confounded by a focus on international trade and a lack of consistent methods. The influences of major drivers (decentralization, climate change, demographic transition) are still insufficiently documented and therefore poorly understood. Finally the evaluation reveals that evidence-based research and policy narratives are often disconnected, with some of the strongest and long-lasting policy narratives lacking any strong and rigorous evidence-based validation. Building on these different results, this paper identifies six key gaps facing policy-makers, development practitioners, and researchers. © 2015 Elsevier Ltd.",
  "43": "Economic and geographic drivers of wildlife consumption in rural Africa The harvest of wildlife for human consumption is valued at several billion dollars annually and provides an essential source of meat for hundreds of millions of rural people living in poverty. This harvest is also considered among the greatest threats to biodiversity throughout Africa, Asia, and Latin America. Economic development is often proposed as an essential first step to win-win solutions for poverty alleviation and biodiversity conservation by breaking rural reliance on wildlife. However, increases in wealth may accelerate consumption and extend the scale and efficiency of wildlife harvest. Our ability to assess the likelihood of these two contrasting outcomes and to design approaches that simultaneously consider poverty and biodiversity loss is impeded by a weak understanding of the direction and shape of their interaction. Here, we present results of economic and wildlife use surveys conducted in 2,000 households from 96 settlements in Ghana, Cameroon, Tanzania, and Madagascar. We examine the individual and interactive roles of wealth, relative food prices, market access, and opportunity costs of time spent hunting on household rates of wildlife consumption. Despite great differences in biogeographic, social, and economic aspects of our study sites, we found a consistent relationship between wealth and wildlife consumption. Wealthier households consume more bushmeat in settlements nearer urban areas, but the opposite pattern is observed in more isolated settlements. Wildlife hunting and consumption increase when alternative livelihoods collapse, but this safety net is an option only for those people living near harvestable wildlife.",
  "44": "A multifaceted program causes lasting progress for the very poor: Evidence from six countries We present results from six randomized control trials of an integrated approach to improve livelihoods among the very poor. The approach combines the transfer of a productive asset with consumption support, training, and coaching plus savings encouragement and health education and/or services. Results from the implementation of the same basic program, adapted to a wide variety of geographic and institutional contexts and with multiple implementing partners, show statistically significant cost-effective impacts on consumption (fueled mostly by increases in self-employment income) and psychosocial status of the targeted households. The impact on the poor households lasted at least a year after all implementation ended. It is possible to make sustainable improvements in the economic status of the poor with a relatively short-term intervention. © 2015 by the American Association for the Advancement of Science; all rights reserved.",
  "45": "More Dollars than Sense: Refining Our Knowledge of Development Finance Using AidData In this introductory essay to the special issue, we introduce a new dataset of foreign assistance, AidData, that covers more bilateral and multilateral donors and more types of aid than existing datasets while also improving project-level information about the purposes and activities funded by aid. We utilize that data to provide a brief overview of important trends in foreign aid. Contributors to this special issue draw on AidData as well as other sources to analyze aid transparency, " new" donors (not previously described or analyzed), aid allocation, and aid effectiveness. Our recurring theme in this introductory essay is that AidData and these initial academic projects refine rather than revolutionize our understanding of aid. The database has added significant numbers of new projects, dollar amounts, donors, and details about those projects, though there is much more yet to add. We worry that aid debates have been driven by too little information, and that many claims are based on limited or very poor evidence. Rectifying these problems will not be instantaneous: refining knowledge takes a lot of time and hard work. The common feature of the papers in this special issue is their careful attention to nuance and detail. In spite of what some recent authors have claimed, aid is neither a simple solution nor a sufficient cause of most problems in developing countries; its motivations, distribution, and effects are complex, and shifting. Capturing this complexity requires detailed data, careful thought, and sophisticated methods that allow scholars to make conditional causal and descriptive inferences. © 2011 Elsevier Ltd.",
  "46": "Land pressures, the evolution of farming systems, and development strategies in Africa: A synthesis Evidence assembled in this special issue of Food Policy shows that rising rural population densities in parts of Africa are profoundly affecting farming systems and the region"s economies in ways that are underappreciated in current discourse on African development issues. This study synthesizes how people, markets and governments are responding to rising land pressures in Africa, drawing on key findings from the various contributions in this special issue. The papers herein revisit the issue of Boserupian agricultural intensification as an important response to land constraints, but they also go further than Boserup and her followers to explore broader responses to land constraints, including non-farm diversification, migration, and reduced fertility rates. Agricultural and rural development strategies in the region will need to more fully anticipate the implications of Africa"s rapidly changing land and demographic situation, and the immense challenges that mounting land pressures pose in the context of current evidence of unsustainable agricultural intensification, a rapidly rising labor force associated with the region"s current demographic conditions, and limited nonfarm job creation. These challenges are manageable but will require explicit policy actions to address the unique development challenges in densely populated rural areas. © 2014 The Authors.",
  "47": "The paradox of the social investment state: Growth, employment and poverty in the Lisbon era After the European Year for Combating Poverty and Social Exclusion, on the eve of the elaboration of policies designed to help reach the Europe 2020 target of lifting 20 million people out of poverty, it is important to take stock of the outcomes of the Lisbon agenda for growth, employment and social inclusion. The question arises why, despite growth of average incomes and of employment, poverty rates have not gone down, but have either stagnated or even increased. In this paper we identify the following trends: rising employment has benefited workless households only partially; income protection for the working-age population out of work has become less adequate; social policies and, more generally, social redistribution have become less pro-poor. These observations are indicative of the ambivalence of the Lisbon Strategy and its underlying investment paradigm. © SAGE Publications 2011.",
  "48": "Volunteer tourism, development and education in a postcolonial world: Conceiving global connections beyond aid This paper contributes to the public and academic debate on the appropriateness of young Westerners\" participation in projects of volunteer tourism conducted in developing countries. Ethnographic research was carried out in the context of an Australian program that organizes short-term group placements for university students in countries like Vietnam, Mexico and Fiji. The results illustrate that such projects can produce similar benefits to other educational initiatives of international volunteering and service (IVS) in terms of global engagement, career development, intercultural competence and psychological support. However, for these projects to avoid public critiques and negative outcomes, they need to harmonize personal and institutional expectations with real volunteer capacities. Thus, until IVS programs in the university context distance themselves from a development aid discourse, they will potentially fall under the umbrella of "neo-colonialism". The research provides a model of impact analysis and raises challenging questions for universities or similar organizations involved with short-term group placements of volunteer tourism © 2010 Taylor & Francis.",
  "49": "Safe and just operating spaces for regional social-ecological systems Humanity faces a major global challenge in achieving wellbeing for all, while simultaneously ensuring that the biophysical processes and ecosystem services that underpin wellbeing are exploited within scientifically informed boundaries of sustainability. We propose a framework for defining the safe and just operating space for humanity that integrates social wellbeing into the original planetary boundaries concept (Rockström et al., 2009a,b) for application at regional scales. We argue that such a framework can: (1) increase the policy impact of the boundaries concept as most governance takes place at the regional rather than planetary scale (2) contribute to the understanding and dissemination of complexity thinking throughout governance and policy-making; (3) act as a powerful metaphor and communication tool for regional equity and sustainability. We demonstrate the approach in two rural Chinese localities where we define the safe and just operating space that lies between an environmental ceiling and a social foundation from analysis of time series drawn from monitored and palaeoecological data, and from social survey statistics respectively. Agricultural intensification has led to poverty reduction, though not eradicated it, but at the expense of environmental degradation. Currently, the environmental ceiling is exceeded for degraded water quality at both localities even though the least well-met social standards are for available piped water and sanitation. The conjunction of these social needs and environmental constraints around the issue of water access and quality illustrates the broader value of the safe and just operating space approach for sustainable development. © 2014 The Authors.",
  "50": "Investigating the awareness and application of sustainable construction concept by Malaysian developers In Malaysia, the issues of environmental dissatisfaction with construction projects have regularly appeared in newspaper headlines. The government has urged the professional bodies and developers to take proactive actions to promote the sustainability concept within their domain and be responsive to the need for better environmental and social protection. Given rising concerns over the deterioration in the environment, developers should get their acts together and revisit the development approaches they have been so used to. The pace of actions towards sustainable application depends on the awareness, knowledge as well as an understanding of the consequences of individual actions. Two field studies, surveys and interviews, have been conducted to investigate the level of awareness, knowledge and implementation of sustainable practices based on the perceptions of the project developers in Malaysia. Presently, only large developers are beginning to take heed towards sustainable implementation in their projects. Due to limited understanding and the concern about cost, many developers are still reluctant and uncertain concerning pursuit of sustainability in their projects. To improve the momentum of sustainable practice in the industry, actions should be directed towards improving this knowledge at all levels of developers. © 2009 Elsevier Ltd.",
  "51": "Women and Repayment in Microfinance: A Global Analysis This paper uses a global data set of 350 microfinance institutions (MFIs) in 70 countries to study the common belief that women are generally better credit risks in microfinance than men. The results confirm that a higher percentage of female clients in MFIs is associated with lower portfolio risk, fewer write-offs, and fewer provisions, all else being equal. Interaction effects reveal that, while focus on women is generally associated with enhanced repayment, this trend is stronger for nongovernmental organizations, individual-based lenders, and regulated MFIs. © 2010.",
  "52": "The Contradictory Logic of Global Ecosystem Services Markets Commodification and transnational trading of ecosystem services is the most ambitious iteration yet of the strategy of "selling nature to save it". The World Bank and UN agencies contend that global carbon markets can slow climate change while generating resources for development. Consonant with "inclusionary" versions of neoliberal development policy, advocates assert that international payment for ecosystem services (PES) projects, financed by carbon-offset sales and biodiversity banking, can benefit the poor. However, the World Bank also warns that a focus on poverty reduction can undermine efficiency in conservation spending. The experience of ten years of PES illustrates how, in practice, market-efficiency criteria clash directly with poverty-reduction priorities. Nevertheless, the premises of market-based PES are being extrapolated as a model for global REDD programmes financed by carbon-offset trading. This article argues that the contradiction between development and conservation observed in PES is inevitable in projects framed by the asocial logic of neoclassical economics. Application in international conservation policy of the market model, in which profit incentives depend upon differential opportunity costs, will entail a net upward redistribution of wealth from poorer to wealthier classes and from rural regions to distant centres of capital accumulation, mainly in the global North. © 2012 International Institute of Social Studies.",
  "53": "Aid "with chinese characteristics": Chinese foreign aid and development finance meet the OECD-DAC aid regime China"s official aid programme is non-transparent and poorly understood. The paper compares development finance from China and the Organization for Economic Co-operation Development (OECD) generally and through the examination of two cases of Chinese development cooperation in Africa. These cases illustrate a major argument of the paper: that the lion"s share of China"s officially supported finance is not actually official development assistance (ODA). China does provide finance that meets the definition of ODA, but this is relatively small. Export credits, non-concessional state loans or aid used to foster Chinese investment do not fall into the category of ODA. China"s cooperation may be developmental, but it is not primarily based on official development aid. This suggests that the institutions established at the OECD to develop and apply standards for foreign aid (the Development Assistance Committee) may not be the right ones to govern these growing ties. © 2011 John Wiley & Sons, Ltd.",
  "54": "Integrating poverty and environmental concerns into value-chain analysis: A conceptual framework Many policy prescriptions emphasise poverty reduction through closer integration of poor people or areas with global markets. Global value chain (GVC) studies reveal how firms and farms in developing countries are upgraded by being integrated in global markets, but few explicitly document the impact on poverty, gender and the environment, or conversely, how value chain restructuring is in turn mediated by local history, social relations and environmental factors. This article develops a conceptual framework that can help overcome the shortcomings in "standalone" value-chain, livelihood and environmental analyses by integrating the "vertical" and "horizontal" aspects of value chains that together affect poverty and sustainability. © The Authors 2010. Journal compilation © 2010 Overseas Development Institute.",
  "55": "The Impact of Microfinance in Sub-Saharan Africa: A Systematic Review of the Evidence Microfinance is seen as a key development tool, and despite the current deepening crisis within the industry, it continues to grow in sub-Saharan Africa. We systematically reviewed the evidence of the impacts of micro-credit and micro-savings on poor people in sub-Saharan Africa. We considered impacts on income, savings, expenditure, and the accumulation of assets, as well as non-financial outcomes including health, nutrition, food security, education, child labor, women"s empowerment, housing, job creation, and social cohesion. The available evidence shows that microfinance does harm, as well as good, to the livelihoods of the poor. © 2012 Elsevier Ltd.",
  "56": "An innovation systems approach to institutional change: Smallholder development in West Africa Sustainable intensification of smallholder farming is a serious option for satisfying 2050 global cereal requirements and alleviating persistent poverty. That option seems far off for Sub-Sahara Africa (SSA) where technology-driven productivity growth has largely failed. The article revisits this issue from a number of angles: current approaches to enlisting SSA smallholders in agricultural development; the history of the phenomenal productivity growth in the USA, The Netherlands and Green Revolution Asia; and the current framework conditions for SSA productivity growth. This analysis shows that (1) the development of an enabling institutional context was a necessary condition that preceded the phenomenal productivity growth in industrial and Green Revolution countries; and that (2) such a context is also present for successful SSA export crop production, but that (3) the context is pervasively biased against SSA"s smallholder food production. The article traces the origins of technology supply push (TSP) as a dominant paradigm that hinders recognition of the role of enabling institutions. The article then reviews the literature on institutional change and zooms in on Innovation Platforms (IPs) as a promising innovation system approach to such change. We describe the concrete experience with IP in the Sub-Sahara Challenge Program (SSA-CP) and in the Convergence of Sciences: Strengthening Innovation Systems (CoS-SIS) Program. The former has demonstrated proof of concept. The latter is designed to trace causal mechanisms. We describe its institutional experimentation and research methodology, including causal process tracing. © 2012 Elsevier Ltd.",
  "57": "The Malawi agricultural input subsidy programme: 2005/06 to 2008/09 Malawi"s implementation of a large-scale agricultural input subsidy programme has attracted significant international interest. This paper reviews the programme from 2005/06 to 2008/09. Nationwide disbursement of heavily subsidized fertilizers and seed to large numbers of beneficiaries represents a significant logistical achievement and substantially increased national maize production and productivity, contributing to increased food availability, higher real wages, wider economic growth and poverty reduction. However, the latter years of the programme have been accompanied by high international fertilizer prices and costs and high maize prices, the latter undermining the programme"s food security, poverty reduction and growth benefits for many poor Malawian farmers relying on purchased maize for substantial amounts of their staple food requirements. Estimated economic returns to the programme have been satisfactory, given other programme benefits not captured in cost-benefit analysis. With substantial reductions in both prices and subsidized volumes of fertilizers in subsequent years, there is considerable scope for building on achievements to raise programme effectiveness, efficiency and benefits. Any application of Malawi"s subsidy experience to other countries should take into account the special characteristics of the Malawian maize economy and measures needed to raise programmes" effectiveness and efficiency and their contribution to sustainable development policies. © 2011 Earthscan.",
  "58": "Trends and future potential of payment for ecosystem services to alleviate rural poverty in developing countries Payment for ecosystem services (PES) is a market-based approach to environmental management that compensates land stewards for ecosystem conservation and restoration. Because low-income households and communities control much of the ecologically sensitive land in developing countries, they potentially stand to gain from PES, as environmentally responsible stewardship is assigned a value by various actors in society. To date, however, instances of PES benefiting the poor have been limited mainly to specific localities, small-scale projects, and a handful of broader government programs. We analyze the size, characteristics, and trends of PES to evaluate its future potential to benefit low-income land stewards in developing countries. We estimate that by the year 2030, markets for biodiversity conservation could benefit 10-15 million low-income households in developing countries, carbon markets could benefit 25-50 million, markets for watershed protection could benefit 80-100 million, and markets for landscape beauty and recreation could benefit 5-8 million. If payments and markets reach these potentials, they could provide a non-negligible contribution to poverty alleviation at the global level. © 2010 by the author(s).",
  "59": "Global oral health of older people--call for public health action. The aim of this report is (1) to provide a global overview of oral health conditions in older people, use of oral health services, and self care practices; (2) to explore what types of oral health services are available to older people, and (3) to identify some major barriers to and opportunities for the establishment of oral health services and health promotion programmes. A postal questionnaire designed by the World Health Organization (WHO) was distributed worldwide to the Chief Dental Officers or country oral health focal points at ministries of health. WHO received 46 questionnaires from countries (39% response rate). In addition, systematic data were collected from the WHO Global Oral Health Data Bank and the World Health Survey in order to include oral health information on the remaining countries. In total, the data base covers 136 out 193 countries, i.e., 71% of all WHO Member States. Dental caries and periodontal disease comprise a considerable public health problem in the majority of countries. Significant disparities within and between regions are observed in epidemiologic indicators of oral disease. The prevalence rates of tooth loss and experience of oral problems vary substantially by WHO Region and national income. Experience of oral problems among older people is high in low income countries; meanwhile, access to health care is poor, in particular in rural areas. Although tooth brushing is the most popular oral hygiene practice across the world, regular tooth brushing appears less common among older people than the population at large. In particular, this practice is less frequent in low income countries; in contrast, traditional oral self-care is prevalent in several countries of Africa and Asia. While fluoridated toothpaste is widely used in developed countries, it is extremely infrequent in most developing countries. Oral health services are available in developed countries; however, the use of such services is low among the older people. Lack of financial support from government and/or lack of third party payment systems render oral health services unaffordable to them. According to the country reports, health promotion programmes targeting older people are rare and this reflects the lack of oral health policies. Although some countries have introduced oral health promotion initiatives, worldwide there are few population-oriented preventive or curative activities currently implemented that focus specifically on the elderly. Barriers to the organization of such programmes relate to weak national health policy, lack of economic resources, the impact of poor oral health, and lack of tradition in oral health. Opportunities for oral health programmes for old-age people are related to updated information on the burden of oral disease and need for care, fair financing of age-friendly primary health care, integration of oral health into national health programmes, availability of oral health services, and ancillary personnel. It is highly recommended that countries establish oral health programmes to meet the needs of the elderly. Relevant and measurable goals must be defined to direct the selection of suitable interventions to improve their oral health. The common risk factors approach must be applied in public health interventions for disease prevention. The integration of oral health into national general health programmes may be effective to improve the oral health status and quality of life of this population group.",
  "60": "Lost in development"s shadow: The downstream human consequences of dams The World Commission on Dams (WCD) report documented a number of social and environmental problems observed in dam development projects. The WCD gave particular emphasis to the challenges of properly resettling populations physically displaced by dams, and estimated the total number of people directly displaced at 40-80 million. Less attention has been given, however, to populations living downstream of dams whose livelihoods have been affected by dam-induced alterations of river flows. By substantially changing natural flow patterns and blocking movements of fish and other animals, large dams can severely disrupt natural riverine production systems - especially fisheries, flood-recession agriculture and dry-season grazing. We offer here the first global estimate of the number of river-dependent people potentially affected by dam-induced changes in river flows and other ecosystem conditions. Our conservative estimate of 472 million river-dependent people living downstream of large dams along impacted river reaches lends urgency to the need for more comprehensive assessments of dam costs and benefits, as well as to the social inequities between dam beneficiaries and those potentially disadvantaged by dam projects. We conclude with three key steps in dam development processes that could substantially alleviate the damaging downstream impacts of dams.",
  "61": "Food insecurity and glycemic control among low-income patients with type 2 diabetes OBJECTIVE - To determine whether food insecurity - the inability to reliably afford safe and nutritious food - is associated with poor glycemic control and whether this association is mediated by difficulty following a healthy diet, diabetes self-efficacy, or emotional distress related to diabetes. RESEARCH DESIGN AND METHODS - We used multivariable regression models to examine the association between food insecurity and poor glycemic control using a cross-sectional survey and chart review of 711 patients with diabetes in safety net health clinics. We then examined whether difficulty following a diabetic diet, self-efficacy, or emotional distress related to diabetes mediated the relationship between food insecurity and glycemic control. RESULTS - The food insecurity prevalence in our sample was 46%. Food-insecure participants were significantly more likely than food-secure participants to have poor glycemic control, as defined by hemoglobin A 1c ≥8.5% (42 vs. 33%; adjusted odds ratio 1.48 [95% CI 1.07-2.04]). Food-insecure participants were more likely to report difficulty affording a diabetic diet (64 vs. 49%, P &lt; 0.001). They also reported lower diabetes-specific self-efficacy (P &lt; 0.001) and higher emotional distress related to diabetes (P &lt; 0.001). Difficulty following a healthy diet and emotional distress partially mediated the association between food insecurity and glycemic control. CONCLUSIONS - Food insecurity is an independent risk factor for poor glycemic control in the safety net setting. This risk may be partially attributable to increased difficulty following a diabetes-appropriate diet and increased emotional distress regarding capacity for successful diabetes self-management. Screening patients with diabetes for food insecurity may be appropriate, particularly in the safety net setting. © 2012 by the American Diabetes Association.",
  "62": "Principal Challenges Confronting Smallholder Agriculture in Sub-Saharan Africa This paper uses small-scale farm survey data from five countries of eastern and southern Africa to highlight four under-appreciated issues: (i) how land distribution patterns constrain the potential of crop technology and input intensification to enable many small farms to escape from poverty; (ii) why most smallholders are unable to produce more than a marginal surplus or participate meaningfully in commodity markets; (iii) why most farmers are directly hurt by higher grain prices; and (iv) why the marketed agricultural surplus is exceedingly concentrated among a small group of relatively large smallholders. Policy and public investment options are reviewed in the light of these findings. There is no one future for small farms in Africa: much depends on government policy and investment decisions. © 2010 Elsevier Ltd.",
  "63": "Conditions associated with protected area success in conservation and poverty reduction Protected areas are the dominant approach to protecting biodiversity and the supply of ecosystem services. Because these protected areas are often placed in regions with widespread poverty and because they can limit agricultural development and exploitation of natural resources, concerns have been raised about their potential to create or reinforce poverty traps. Previous studies suggest that the protected area systems in Costa Rica and Thailand, on average, reduced deforestation and alleviated poverty.Weexamine these results in more detail by characterizing the heterogeneity of responses to protection conditional on observable characteristics. We find no evidence that protected areas trap historically poorer areas in poverty. In fact, we find that poorer areas at baseline seem to have the greatest levels of poverty reduction as a result of protection. However, we do find that the spatial characteristics associated with the most poverty alleviation are not necessarily the characteristics associated with the most avoided deforestation. We show how an understanding of these spatially heterogeneous responses to protection can be used to generate suitability maps that identify locations in which both environmental and poverty alleviation goals are most likely to be achieved.",
  "64": "It is getting hotter in here: Determining and projecting the impacts of global environmental change on drylands Drylands occupy large portions of the Earth, and are a key terrestrial biome from the socio-ecological point of view. In spite of their extent and importance, the impacts of global environmental change on them remain poorly understood. In this introduction, we review some of the main expected impacts of global change in drylands, quantify research efforts on the topic, and highlight how the articles included in this theme issue contribute to fill current gaps in our knowledge. Our literature analyses identify key under-studied areas that need more research (e.g. countries such as Mauritania, Mali, Burkina Faso, Chad and Somalia, and deserts such as the Thar, Kavir and Taklamakan), and indicate that most global change research carried out to date in drylands has been done on a unidisciplinary basis. The contributions included here use a wide array of organisms (from micro-organisms to humans), spatial scales (from local to global) and topics (from plant demography to poverty alleviation) to examine key issues to the socio-ecological impacts of global change in drylands. These papers highlight the complexities and difficulties associated with the prediction of such impacts. They also identify the increased use of long-term experiments and multidisciplinary approaches as priority areas for future dryland research. Major advances in our ability to predict and understand global change impacts on drylands can be achieved by explicitly considering how the responses of individuals, populations and communities will in turn affect ecosystem services. Future research should explore linkages between these responses and their effects on water and climate, as well as the provisioning of services for human development and well-being. © 2012 The Royal Society.",
  "65": "Does decentralization matter for regional disparities? A cross-country analysis This article looks at the relationship between fiscal and political decentralization and the evolution of regional inequalities in a panel of 26 countries-19 developed and 7 developing-for the period between 1990 and 2006. Using an instrumental variables method, it finds that whereas for the whole sample decentralization is completely dissociated from the evolution of regional disparities, the results are highly contingent on the level of development, the existing level of territorial inequalities, and the fiscal redistributive capacity of the countries in the sample. Decentralization in high income countries has, if anything, been linked with a reduction of regional inequality. In low and medium income countries, fiscal decentralization has been associated with a significant rise in regional disparities, which the positive effects of political decentralization have been unable to compensate. Policy preferences by subnational governments for expenditure in economic affairs, education, and social protection have contributed to this trend. © The Author (2009). Published by Oxford University Press. All rights reserved.",
  "66": "Tackling Grand Challenges Pragmatically: Robust Action Revisited In this article, we theorize a novel approach to addressing the world’s grand challenges based on the philosophical tradition of American pragmatism and the sociological concept of robust action. Grounded in prior empirical organizational research, we identify three robust strategies that organizations can employ in tackling issues such as climate change and poverty alleviation: participatory architecture, multivocal inscriptions and distributed experimentation. We demonstrate how these strategies operate, the manner in which they are linked, the outcomes they generate, and why they are applicable for resolving grand challenges. We conclude by discussing our contributions to research on robust action and grand challenges, as well as some implications for research on stakeholder theory, institutional theory and theories of valuation. © The Author(s) 2015.",
  "67": "Labor market returns to an early childhood stimulation intervention in Jamaica A substantial literature shows that U.S. early childhood interventions have important long-term economic benefits. However, there is little evidence on this question for developing countries.We report substantial effects on the earnings of participants in a randomized intervention conducted in 1986-1987 that gave psychosocial stimulation to growth-stunted Jamaican toddlers.The intervention consisted of weekly visits from community health workers over a 2-year period that taught parenting skills and encouraged mothers and children to interact in ways that develop cognitive and socioemotional skills. The authors reinterviewed 105 out of 129 study participants 20 years later and found that the intervention increased earnings by 25%, enough for them to catch up to the earnings of a nonstunted comparison group identified at baseline (65 out of 84 participants).",
  "68": "The Role of Agriculture in African Development Widespread rural poverty in Africa and the success of Asia"s Green Revolution suggest that agriculture is a key sector for African development. However, in response to recent skepticism, this paper examines whether the conventional wisdom about agriculture"s contribution to the development process can still be applied to Africa today. We first outline the debate between the proponents of agriculture and its skeptics before presenting a series of case studies reflecting the heterogeneity of initial conditions facing low-income African countries. Drawing on economy-wide modeling, these case studies contrast the effectiveness of alternative growth strategies in reducing poverty. The findings indicate that while Africa does face many new challenges unlike those faced by Asian countries, there is little evidence to suggest that these countries can bypass a broad-based agricultural revolution to successfully launch their economic transformations. © 2010 Elsevier Ltd.",
  "69": "Microfinance in India: Contemporary issues and challenges Microfinance refers to small savings, credit and insurance services extended to socially and economically disadvantaged segments of society. It is emerging as a powerful tool for poverty alleviation in India. This working paper tries to outline the prevailing condition of the Microfinance in India in the light of its emergence till now. The prospect of Micro-Finance is dominated by SHGs (Self Help Groups) - Banks linkage Program. Its main aim is to provide a cost effective mechanism for providing financial services to the poor. Recently Union Rural Development Minister Jairam Ramesh wanted the help of SHGs for the establishment of DRDO designed bio-toilets in rural areas. This paper discovers the prevailing gap in functioning of MFIs such as practices in credit delivery, lack of product diversification, customer overlapping and duplications, consumption and individual loan demand with lack of mitigation measures, less thrust on enterprise loans, collection of savings/loans and highest interest rate existing in micro finance sector. All these are clear syndromes, which tell us that the situation is moving without any direction. Finally paper concludes with practicable suggestions to overcome the issues and challenges associated with microfinance in India. © IDOSI Publications, 2013.",
  "70": "The Future of Small Farms: Trajectories and Policy Priorities While smallholder development has, in the past, led to reductions in poverty and hunger, does this still apply in today"s more globalized world? This paper reviews the debates on the contemporary role of agriculture in development and the case for small farms in light of the rise of supermarkets, lower commodity prices and liberalized trade, agricultural research funding, environmental change, HIV/AIDS, and changing policy ideas. Although the answers vary greatly by context, for many low-income countries, smallholder development remains a key option. The policy agenda, however, has changed. In addition to providing public goods, the growing challenge is to overcome market failures, which is largely a matter of institutional innovation. © 2010 Elsevier Ltd.",
  "71": "State wise analysis of microfinance sector in India Microfinance is financing to low income people. It is a service which is provided mainly for empowerment of women and to promote livelihood for woman. The most common form of empowering women is through self help groups. It is where a group is formed and one among the group emerges as a leader and coordinates with other members. The leader will have a continuous coordination with the microfinance Institutions. This concept has emerged as a success in the recent times in developing and underdeveloped countries. This sector is growing at a rapid rate in developing countries especially in India. The initiatives taken up by the Noble Prize winner Mohammad Yunus who developed bank for the poor called Grameen Bank. This has thrown a limelight for the developing countries to create a livelihood for the poor. In recent times, India has been constantly keen in the development of the sector. The rapid growth has changed the scenario of the poor especially the woman in India. This paper will bring in-depth study about whether similar happenings in India This paper will highlight the state wise analysis of microfinance institutions in India. The study will create an awareness of the gross loan portfolio and loan amount disbursed. The recent happenings such as the crisis which has happened in Andhra Pradesh has shaken the sector to a large extent. The Reserve Bank of India played a vital role and formed a committee called Malegam Committee. The recommendations of the committee was considered and a bill was passed in the Parliament called Microfinance Development and Regulation Bill, 2007. Amendments are constantly made for the bill till today for effective functioning of the sector. © 2016, International Journal of Pharmacy and Technology. All rights reserved.",
  "72": "A comparative study on microfinance in India and abroad [No abstract available]",
  "73": "A study on awareness and impact of micro-financial schemes Neediness is one of the regular deterrents in accomplishing higher development and upgrading the way of life of the general population in the vast majority of the low salary nations. Around 1.4 billion populace in creating nations is living short of what US $ 1.25 a day as per World Bank report. Throughout the years, a large portion of the nations have been seeking after different strategies and projects to annihilate neediness. Among these measures and strategies best arrangement is miniaturized scale finance which, in last couple of years, has been received by underneath pay nations in an offer to crush destitution. Smaller scale finance is not another theme. Its history can be followed to mid 1700s. Be that as it may, the genuine credit goes to Dr. Mohammad Yunus who gave another shape to smaller scale finance in Bangladesh in 1972. He was likewise honored with Nobel Prize in 2006 for this pioneer work. Like other low pay nations, Government of India has been executing different plans and projects to ease neediness since autonomy. In the line of Bangladesh microfinance model created by Dr. Yunus, administration of India has been reliably actualizing this plan to kill destitution since 1999. As to the effect of miniaturized scale finance in diminishing destitution in country zone, encourage the effect of microfinance is likewise examined on ladies strengthening and it ends up being certain. In general, the finance plan is spreading all over India in the course of the most recent couple of years.",
  "74": "Adoption of multiple sustainable agricultural practices in rural Ethiopia The adoption and diffusion of sustainable agricultural practices (SAPs) has become an important issue in the development-policy agenda for sub-Saharan Africa, especially as a way to tackle land degradation, low agricultural productivity and poverty. However, the adoption rates of SAPs remain below expected levels. This study analyses the factors that facilitate or impede the probability and level of adoption of interrelated SAPs, using recent data from multiple plot-level observations in rural Ethiopia. Multivariate and ordered probit models are applied to the modelling of adoption decisions by farm households facing multiple SAPs, which can be adopted in various combinations. The results show that there is a significant correlation between SAPs, suggesting that adoptions of SAPs are interrelated. The analysis further shows that both the probability and the extent of adoption of SAPs are influenced by many factors: a household"s trust in government support, credit constraints, spouse education, rainfall and plot-level disturbances, household wealth, social capital and networks, labour availability, plot and market access. These results imply that policy-makers and development practitioners should seek to strengthen local institutions and service providers, maintain or increase household asset bases and establish and strengthen social protection schemes in order to improve the adoption of SAPs. © 2013 The Agricultural Economics Society.",
  "75": "Can community-based tourism contribute to development and poverty alleviation? Lessons from nicaragua Since the development of community-based tourism (CBT) governments, development agencies and NGOs have placed considerable emphasis on this development model. However, CBT has been strongly criticized with respect to low economic impact in terms of jobs and income, the result of small-scale interventions, its low life expectancy after external funding ends, the monopolisation of benefits by local elites, or the lack of business skills to make it operational. This article explores the viability of the CBT model to support socio-economic development and poverty alleviation via a Nicaraguan case study. The characteristics and effects of different modes of organising community tourism were examined, based on an impact assessment and lifecycle analysis of the CBT Nicaraguan Network. The results showed how traditional top-down CBT, created and fully funded by external organisations, reflected the general criticisms of the approach, while bottom-up CBT, borne as a result of a local initiative, demonstrated longer life expectancy, faster growth, and more positive impacts on the local economy. The findings suggest a shift is required in the attention of donors and policy-makers towards redistribution policies that strengthen the skills, resources, and conditions of micro, community-based and family entrepreneurship, together with a stronger orientation towards the domestic markets. © 2011 Taylor & Francis.",
  "76": "Bridging the gap between forest conservation and poverty alleviation: The Ecuadorian Socio Bosque program The Socio Bosque program is a national conservation agreement scheme of the government of Ecuador. Socio Bosque consists of the transfer of a direct monetary incentive per hectare of native forest and other native ecosystems to individual landowners and local and indigenous communities who protect these ecosystems, through voluntary conservation agreements that are monitored on a regular basis for compliance. Two years after its creation, the program now includes more than half a million hectares of natural ecosystems and has over 60,000 beneficiaries. The characteristics of Socio Bosque make it a good example of a national conservation agreement scheme from which important lessons can be drawn: it is part of a clear government policy, combines ecosystem conservation with poverty alleviation, incentivizes and monitors local socio-economic investment, is transparent and straightforward, and has generated nation-wide participation of local and indigenous communities and farmer households. Socio Bosque furthermore sheds light on how benefit sharing mechanisms for national REDD+ strategies could work in practice. © 2011 Elsevier Ltd.",
  "77": "Herding behavior in online P2P lending: An empirical investigation We study lender behavior in the peer-to-peer (P2P) lending market, where individuals bid on unsecured microloans requested by other individual borrowers. Online P2P exchanges are growing, but lenders in this market are not professional investors. In addition, lenders have to take big risks because loans in P2P lending are granted without collateral. While the P2P lending market shares some characteristics of online markets with respect to herding behavior, it also has characteristics that may discourage it. This study empirically investigates herding behavior in the P2P lending market where seemingly conflicting conditions and features of herding are present. Using a large sample of daily data from one of the largest P2P lending platforms in Korea, we find strong evidence of herding and its diminishing marginal effect as bidding advances. We employ a multinomial logit market-share model in which relevant variables from prior studies on P2P lending are assessed. © 2012 Elsevier B.V. All rights reserved.",
  "78": "Interest rates and bank risk-taking A recent line of research views the low interest-rate environment of the early to mid 2000s as an element that triggered increased risk-taking appetite of banks in search for yield. This paper uses approximately 18000 annual observations on euro area banks over the period 2001-2008 and presents strong empirical evidence that low-interest rates indeed increase bank risk-taking substantially. This result is robust across a number of different specifications that account, inter alia, for the potential endogeneity of interest rates and/or the dynamics of bank risk. Notably, among the banks of the large euro area countries this effect is less pronounced for French institutions, which held on average a relatively low level of risk assets. Finally, the distributional effects of interest rates on bank risk-taking due to individual bank characteristics reveal that the impact of interest rates on risk assets is diminished for banks with higher equity capital and is amplified for banks with higher off-balance sheet items. © 2010 Elsevier B.V.",
  "79": "Microfinance: Its Impact, Outreach, and Sustainability This symposium brings together recent empirical contributions with respect to a number of related and highly relevant issues on the economics of microfinance. In particular, the contributions provide answers to the following two main questions: (1) does microfinance have an impact on the social and economic situation of the poor in developing nations; and (2) are microfinance institutions sustainable in the long term and is there a trade-off between sustainability and outreach? © 2011 Elsevier Ltd.",
  "80": "Frontiers of the marketing paradigm in the third millennium The domain and theories of marketing have been expanding since the origins of the discipline. Since the 1970s marketing science has been organized around the exchange paradigm. Marketing concepts apply to all forms of exchange, whether it is goods, services, personages, places or ideas, and whether it is between individuals, for-profit and nonprofit firms, governments and NGOs. Marketing theories evolved from a firm oriented view to encompass the exchanging dyad. More recently the paradigm expanded to a network level of explanation, and relational theories have come to the fore. But even as the field struggles to grasp its new fields of explanation, there is a Kuhnian shift happening at its boundaries. The shift significantly bends the marketing worldview as well as the theoretical tools and methodologies we use to study it. In this paper we develop a three-tiered explanation of the emerging field of marketing-its subphenomena (consumer experiences and sensory systems), its phenomena (marketing networks), and its superphenomena (sustainability and development). © 2011 Academy of Marketing Science.",
  "81": "The Future of Small Farms: New Directions for Services, Institutions, and Intermediation Efficient pre- and post-harvest services are essential if small farms in high potential areas are to intensify production, contribute to economic growth, and reduce poverty. They also matter if small farms in marginal areas are to manage their natural resource base, in the face of growing population pressure and climate change. Difficulties that smallholders face in accessing services are reviewed, showing how incentives for commercial delivery of services to smallholders differ between staple food, traditional cash crop, and high value product supply chains. The major challenge in service delivery to smallholders in much of Africa concerns coordination of service development and delivery. Different forms of intermediary institution for achieving such coordination are examined. © 2010 Elsevier Ltd.",
  "82": "The impact of improved maize varieties on poverty in Mexico: A propensity score-matching approach This study examines the adoption of improved maize germplasm in Oaxaca and Chiapas in Mexico. It employs a propensity score-matching approach to analyze the impact of the adoption of improved maize varieties on household income and poverty reduction, using cross-sectional data of 325 farmers from the two regions. The findings reveal a robust positive and significant impact of improved maize variety adoption on farm household welfare measured by per capita expenditure and poverty reduction. Specifically, the empirical results suggest that adoption of improved maize varieties helped raise household per capita expenditure by an average of 136-173 Mexican pesos, thereby reducing their probability of falling below the poverty line by roughly 19-31%. © 2009 Elsevier Ltd.",
  "83": "Evaluating the impact of Brazil"s Bolsa Família: Cash transfer programs in comparative perspective This note reviews the targeting performance of Bolsa Família and its impact on inequality, poverty, consumption, education, health care, and labor force participation. Bolsa Família has several design and implementation characteristics that distance it from a pure human-capital-based conditional cash transfer model. For that reason, we compare the impact of Bolsa Família to that of other conditional cash transfer programs in Latin America, such as in Mexico, Colombia, Ecuador, and Chile. We show that, as have other programs, Bolsa Família has helped reduce inequality and extreme poverty and has improved education outcomes, without having a negative impact on labor force participation. Where the program has failed to have its intended impact, in health and nutrition, supply-side constraints seem to be the principal problem. © 2010 by the Latin American Studies Association.",
  "84": "Cultural differences and geography as determinants of online prosocial lending In this paper, we analyze patterns of transaction between individuals using data drawn from Kiva.org, a global online crow dfunding platform that facilitates prosocial, peer-to-peer lending. Our analysis, which employs an aggregate dataset of country-to-country lending volumes based on more than three million individual lending transactions that took place between 2005 and 2010, considers the dual roles of geographic distance and cultural differences on lenders" decisions about which borrowers to support. While cultural differences have seen extensive study in the Information Systems literature as sources of friction in extended interactions, here, we argue and demonstrate their role in individuals" selection of a transaction partner. We present evid ence that lenders do prefer culturally similar and geographically proximate borrowers. An analysis of the marginal effects indicates that an increase of one standard deviation in the cultural differences between lender and borrower countries is associated with 30 fewer lending actions, while an increase of one standard deviation in physical distance is associated with 0.23 fewer lending actions. We also identify a substitution effect between cultural differences and physical distance, such that a 50 percent increase in physical distance is associated with an approximate 30 percent decline in the effect of cultural differences. Considering approaches to overcoming the observed cultural effect, we offer some empirical evidence of the potential of IT-based trust mechanisms, focusing on Kiva"s reputation rating system for microfinance intermediaries. We discuss the implications of our findings for prosocial lending, online crowdfunding, and electronic markets more broadly.",
  "85": "Agricultural Technology, Crop Income, and Poverty Alleviation in Uganda This paper evaluates the ex post impact of adopting improved groundnut varieties on crop income and poverty in rural Uganda. The study utilizes cross-sectional data of 927 households, collected in 2006, from seven districts in Uganda. Using propensity score matching methods, we find that adopting improved groundnut varieties (technology) significantly increases crop income and reduces poverty. The positive and significant impact on crop income is consistent with the perceived role of new agricultural technologies in reducing rural poverty through increased farm household income. This study supports broader investment in agriculture research to address vital development challenges. Reaching the poor with better technologies however requires policy support for improving extension efforts, access to seeds and market outlets that simulate adoption. © 2011 Elsevier Ltd.",
  "86": "Burden of oral disease among older adults and implications for public health priorities Dental disease is largely preventable. Many older adults, however, experience poor oral health. National data for older adults show racial/ethnic and income disparities in untreated dental disease and oral health-related quality of life. Persons reporting poor versus good health also report lower oral health-related quality of life. On the basis of these findings, suggested public health priorities include better integrating oral health into medical care, implementing community programs to promote healthy behaviors and improve access to preventive services, developing a comprehensive strategy to address the oral health needs of the homebound and long-term-care residents, and assessing the feasibility of ensuring a safety net that covers preventive and basic restorative services to eliminate pain and infection.",
  "87": "Reshaping institutions: Evidence on aid impacts using a preanalysis plan Despite their importance, there is limited evidence on how institutions can be strengthened. Evaluating the effects of specific reforms is complicated by the lack of exogenous variation in institutions, the difficulty of measuring institutional performance, and the temptation to "cherry pick"estimates from among the large number of indicators required to capture this multifaceted subject. We evaluate one attempt to make local institutions more democratic and egalitarian by imposing participation requirements for marginalized groups (including women) and test for learning-by-doing effects. We exploit the random assignment of a governance program in Sierra Leone, develop innovative real-world outcome measures, and use a preanalysis plan (PAP) to bind our hands against data mining. The intervention studied is a "community-driven development"program, which has become a popular strategy for foreign aid donors. We find positive short-run effects on local public goods and economic outcomes, but no evidence for sustained impacts on collective action, decision making, or the involvement of marginalized groups, suggesting that the intervention. © The Author(s) 2012. Published by Oxford University Press, on behalf of President and Fellows of Harvard College. All rights reserved.",
  "88": "Rights-based fisheries governance: From fishing rights to human rights In the last twenty years, policy prescriptions for addressing the global crisis in fisheries have centred on strengthening fisheries governance through clarifying exclusive individual or community rights of access to fishery resources. With a focus on small-scale developing-country fisheries in particular, we argue that basing the case for fishery governance reform on assumed economic incentives for resource stewardship is insufficient when there are other sources of insecurity in people"s lives that are unrelated to the state of fishery resources. We argue that more secure, less vulnerable fishers make more effective and motivated fishery managers in the context of participatory or rights-based fisheries governance, and we further suggest that insecurity among fishers living in poverty can be most effectively addressed by social and political development that invokes the existing legal framework supporting the Universal Declaration of Human Rights. This perspective goes well beyond the widely advocated notion of "rights-based fishing" and aligns what fishery sector analysts call the "rights-based approach" with the same terminology used in the context of international development. Embedding the fisheries governance challenge within a broader perspective of human rights enhances the chances of achieving both human development and resource sustainability outcomes in small-scale fisheries of developing countries. © 2011 Blackwell Publishing Ltd.",
  "89": "Factors associated with closures of emergency departments in the United States Context: Between 1998 and 2008, the number of hospital-based emergency departments (EDs) in the United States declined, while the number of ED visits increased, particularly visits by patients who were publicly insured and uninsured. Little is known about the hospital, community, and market factors associated with ED closures. Federal law requiring EDs to treat all in need regardless of a patient"s ability to pay may make EDs more vulnerable to the market forces that govern US health care. Objective: To determine hospital, community, and market factors associated with ED closures. Design: Emergency department and hospital organizational information from 1990 through 2009 was acquired from the American Hospital Association (AHA) Annual Surveys (annual response rates ranging from 84%-92%) and merged with hospital financial and payer mix information available through 2007 from Medicare hospital cost reports. We evaluated 3 sets of risk factors: hospital characteristics (safety net [as defined by hospitals caring for more than double their Medicaid share of discharges compared with other hospitals within a 15-mile radius], ownership, teaching status, system membership, ED size, case mix), county population demographics (race, poverty, uninsurance, elderly), and market factors (ownership mix, profit margin, location in a competitive market, presence of other EDs). Setting: All general, acute, nonrural, short-stay hospitals in the United States with an operating ED anytime from 1990-2009. Main Outcome Measure: Closure of an ED during the study period. Results: From 1990 to 2009, the number of hospitals with EDs in nonrural areas declined from 2446 to 1779, with 1041 EDs closing and 374 hospitals opening EDs. Based on analysis of 2814 urban acute-care hospitals, constituting 36 335 hospital-year observations over an 18-year study interval (1990-2007), for-profit hospitals and those with low profit margins were more likely to close than their counterparts (cumulative hazard rate based on bivariate model, 26% vs 16%; hazard ratio [HR], 1.8; 95% confidence interval [CI], 1.5-2.1, and 36% vs 18%; HR, 1.9; 95% CI, 1.6-2.3, respectively). Hospitals in more competitive markets had a significantly higher risk of closing their EDs (34% vs 17%; HR, 1.3; 95% CI, 1.1-1.6), as did safety-net hospitals (10% vs 6%; HR, 1.4; 95% CI, 1.1-1.7) and those serving a higher share of populations in poverty (37% vs 31%; HR, 1.4; 95% CI, 1.1-1.7). Conclusion: From 1990 to 2009, the number of hospital EDs in nonrural areas declined by 27%, with for-profit ownership, location in a competitive market, safety-net status, and low profit margin associated with increased risk of ED closure. ©2011 American Medical Association. All rights reserved.",
  "90": "The Future of Small Farms Interest in agriculture for growth and poverty reduction reawakened in the early 2000s made all the keener by the sudden rise in cereals prices on world markets in 2007-08. But is it still possible to drive agricultural growth through small farms, as happened in the green revolution? Whether small farms have a future was debated at a workshop held in Wye, United Kingdom, in June 2005. It concluded that small farm development is not just desirable for poverty reduction, but also feasible, even in changing circumstances and particularly those of more concentrated supply chains with more demanding buyers. That said, while much that needs to be done is straightforward, such as provision of public goods, fostering the institutional innovations to allow small farmers to deal with the emerging supply chains will require patient work, tailored to specific circumstances.The future of all smallholders may well not lie in farming, but the measures to stimulate the rural nonfarm economy and provide jobs for those leaving farming-a favorable rural investment climate, provision of public goods, institutional development-are largely the same as those for agricultural development as well. © 2010 Elsevier Ltd.",
  "91": "The "right to the city": Institutional imperatives of a developmental state Under conditions of globalization large cities present unique challenges for poverty reduction and the realization of rights. The urbanization of poverty also underscores the imperative of downscaling the emerging debate about the developmental state to the city scale. The arguments in this article start from the proposition that a universal rights agenda can and should be fulfilled as an alternative to neoliberal aspirations, and that to achieve this development action will be needed on a series of different scales. The article is structured in three main parts. The first section explores the implications for the state of adopting a rights-based agenda in the urban context, giving particular emphasis to defining those rights whose meaning arises from settlement planning or management-based policies and interventions on the individual, household, neighbourhood and more macro-environmental scale (what we call 2nd, 3rd and 4th generation rights or the "right to the city"). The second part of the article is dedicated to illustrating the particular nature of how rights to the city are blocked or achieved, using the experiences of the Greater Cape Town area. The final section of the article makes a more general case for a more radical rights-based agenda for cities. © 2010 The Authors. Journal Compilation © 2010 Joint Editors and Blackwell Publishing Ltd.",
  "92": "Women"s autonomy in household decision-making: A demographic study in Nepal Background: How socio-demographic factors influence women"s autonomy in decision making on health care including purchasing goods and visiting family and relatives are very poorly studied in Nepal. This study aims to explore the links between women"s household position and their autonomy in decision making. Methods: We used Nepal Demographic Health Survey (NDHS) 2006, which provided data on ever married women aged 15-49 years (n = 8257). The data consists of women"s four types of household decision making; own health care, making major household purchases, making purchase for daily household needs and visits to her family or relatives. A number of socio-demographic variables were used in multivariable logistic regression to examine the relationship of these variables to all four types of decision making. Results: Women"s autonomy in decision making is positively associated with their age, employment and number of living children. Women from rural area and Terai region have less autonomy in decision making in all four types of outcome measure. There is a mixed variation in women"s autonomy in the development region across all outcome measures. Western women are more likely to make decision in own health care (1.2-1.6), while they are less likely to purchase daily household needs (0.6-0.9). Women"s increased education is positively associated with autonomy in own health care decision making (p < 0.01), however their more schooling (SLC and above) shows non-significance with other outcome measures. Interestingly, rich women are less likely to have autonomy to make decision in own healthcare. Conclusions: Women from rural area and Terai region needs specific empowerment programme to enable them to be more autonomous in the household decision making. Women"s autonomy by education, wealth quintile and development region needs a further social science investigation to observe the variations within each stratum. A more comprehensive strategy can enable women to access community resources, to challenge traditional norms and to access economic resources. This will lead the women to be more autonomous in decision making in the due course. © 2010 Acharya et al; licensee BioMed Central Ltd.",
  "93": "A good life for all within planetary boundaries Humanity faces the challenge of how to achieve a high quality of life for over 7 billion people without destabilizing critical planetary processes. Using indicators designed to measure a "safe and just" development space, we quantify the resource use associated with meeting basic human needs, and compare this to downscaled planetary boundaries for over 150 nations. We find that no country meets basic needs for its citizens at a globally sustainable level of resource use. Physical needs such as nutrition, sanitation, access to electricity and the elimination of extreme poverty could likely be met for all people without transgressing planetary boundaries. However, the universal achievement of more qualitative goals (for example, high life satisfaction) would require a level of resource use that is 2-6 times the sustainable level, based on current relationships. Strategies to improve physical and social provisioning systems, with a focus on sufficiency and equity, have the potential to move nations towards sustainability, but the challenge remains substantial. © 2018 The Author(s).",
  "94": "Supermarkets, Farm Household Income, and Poverty: Insights from Kenya The expansion of supermarkets in developing countries may have important implications for poverty and rural development. While previous studies have compared farm profits between participants and non-participants in supermarket channels, wider income effects have hardly been analyzed. Moreover, most existing studies do not account for structural differences between the two groups. We address these issues by using endogenous switching regression and building on a survey of vegetable farmers in Kenya. Participation in supermarket channels is associated with a 48% gain in average household income, which also contributes to poverty reduction. To realize these benefits on a larger scale will require institutional support. © 2010 Elsevier Ltd.",
  "95": "Morals and politics in the ideology of neo-liberalism The aim of this article is to analyse the links between the moral and political aspects of neo-liberal ideology and how appeals to certain ethics may legitimate the establishment of the institutions of neo-liberal capitalism through political action. It presents the original characteristics of neo-liberal ideology by emphasizing how it differs from classical liberalism. Although pressures and contradictions are inherent in neo-liberalism, it is possible to single out some of its most original characteristics which are far more vital to the analysis of capitalism than vague and commonplace notions such as "market fundamentalism". It also describes those moral aspects of neo-liberalism which differ from traditional morals and place the ethos of competitiveness at the centre of social life. It shows how the morals of neo-liberalism are linked to neo-liberal politics and policies. Freed in part from public sovereignty, neo-liberal politics must be guided by a moral imperative linked to competition. This paper reveals the consequences of these morals and politics for the definition of social policy. A contract based on reciprocity between the individual and society is substituted for collective rights to social protection and redistribution. This change in perspective is particularly important for the social policy advocated by the "modern" left. © The Author 2010. Published by Oxford University Press and the Society for the Advancement of Socio-Economics. All rights reserved.",
  "96": "Delineating the Domain of Development Entrepreneurship: A Market-Based Approach to Facilitating Inclusive Economic Growth Development economists and management scholars have called for a more market-based approach to address the extreme poverty suffered by the billion people residing primarily in least developed countries. This article proposes a theory of development entrepreneurship that blends business entrepreneurship, social entrepreneurship, and institutional entrepreneurship to accelerate the institutional change necessary to make economic growth more inclusive. After examining various explanations of market failure in the base of the pyramid and social entrepreneurship literatures, I explain why entrepreneurial transformation of formal institutions is needed and what differentiates development entrepreneurship from related concepts such as social entrepreneurship, social business entrepreneurship, and socio-political activism. © 2010 Baylor University.",
  "97": "The new conservation debate: The view from practical ethics In this paper we provide an analysis of the "new conservation debate," a still-evolving dispute in which conservation scientists and advocates defending a strong protected-areas approach (" nature protectionists" ) have become pitted against more development-oriented conservationists (" social conservationists" ) intent on reforming the dominant protected areas model to embrace sustainable use and poverty alleviation efforts. We focus in particular on identifying and clarifying the divergent normative and descriptive claims made by the two camps in the debate, an activity that we suggest will improve communication and understanding among conservationists. We suggest that more explicit discussion of the value and ethical dimensions of this debate is needed, and describe efforts to reduce value conflict and harmonize ethical positions. We conclude with a discussion of emerging planning and policy models that may facilitate a convergence of values in the new conservation debate on a common policy of eco-social sustainability. © 2010 Elsevier Ltd.",
  "98": "The adoption of genetically modified cotton and poverty reduction in Pakistan This article employs a propensity score-matching approach to examine the direct effects of adoption of Bacillus thuringiensis (Bt) cotton on yields, pesticide demand, household income and poverty, using cross-sectional data from a survey of farmers in the Punjab province of Pakistan. Generally, the findings reveal that adoption of the new technology exerts a positive and significant impact on cotton yields, household income and poverty reduction, and a negative effect on the use of pesticides. The positive and significant impact of the technology on yields and household income is consistent with the potential role of new agricultural technology in directly reducing rural poverty through increased farm household income. © 2009 The Authors. Journal compilation © 2009 The Agricultural Economics Society.",
  "99": "The Myth of \"Broken Britain\": Welfare Reform and the Production of Ignorance This article takes on the challenge of what Robert Proctor calls "agnotology" (the study of ignorance) to analyse the current assault on the British welfare state by think tanks, policy elites and conservative politicians. The assault is traced back to the emergence of the Centre for Social Justice think tank, founded in 2004 by the current Work and Pensions Secretary Iain Duncan-Smith. I argue that a familiar litany of social pathologies (family breakdown, worklessness, antisocial behaviour, personal responsibility, out-of-wedlock childbirth, dependency) is repeatedly invoked by the architects of welfare reform to manufacture ignorance of alternative ways of addressing poverty and social injustice. Structural causes of poverty have been strategically ignored in favour of a single behavioural explanation-"Broken Britain"-where "family breakdown" has become the central problem to be tackled by the philanthropic fantasy of a "Big Society". My agnotological approach critically explores the troubling relationship between (mis)information and state power. © 2014 John Wiley & Sons, Ltd."},
 "cleaned_text": {"0": "building sustainable hybrid organization the case of commercial microfinance organization we explore how new type of hybrid organization organization that combine institutional logic in unprecedented way can develop and maintain their hybrid nature in the absence of a readytowear model for handle the tension between the logic they combine the result of our comparative study of two pioneer commercial microfinance organization suggest that to be sustainable new type of hybrid organization need to create a common organizational identity that strike a balance between the logic they combine our evidence far suggest that the crucial early lever for develop such an organizational identity among organization member be hire and socialization policy © academy of management journal",
  "1": "the fundamental institution of china reform and development china economic reform have result in spectacular growth and poverty reduction however chinas institution look illsuited to achieve such a result and they indeed suffer from serious shortcoming to solve the china puzzle this paper analyze china institutiona regionally decentralize authoritarian system the central government have control over personnel whereas subnational government run the bulk of the economy and they initiate negotiate implement divert and resist reform policy rule and law chinas reform trajectory have be shape by regional decentralization spectacular performance on the one hand and grave problem on the other hand be all determine by this governance structure © aea",
  "2": "build social business model lesson from the grameen experience grameen bank found in have both pioneer the development of microfinance and create nearly business design to alleviate poverty the article trace the gradual development of grameens expertise in formulate social business model which require new value proposition value constellation and profit equation and a such resembles business model innovation the article present five lesson learn from this experience three be similar to those of conventional business model innovation challenge conventional think find complementary partner and undertake continuous experimentation two be specific to social business model recruit socialprofitoriented shareholder and specify social profit objective clearly and early we suggest these new business model where stakeholder replace shareholder a the focus of value maximization could empower capitalism to address overwhelming global concern © elsevier ltd",
  "3": "sustainable intensification in african agriculture over the past halfcentury agricultural production gain have provide a platform for rural and urban economic growth worldwide in african country however agriculture have be widely assume to have perform badly foresight commission analysis of project and programme in country where sustainable intensification have be develop during the the case include crop improvement agroforestry and soil conservation conservation agriculture integrate pest management horticulture livestock and fodder crop aquaculture and novel policy and partnership by early these project have document benefit for million farmer and their family and improvement on approximately million ha food output by sustainable intensification have be multiplicative by which yield per hectare have increase by combine the use of new and improved variety and new agronomicagroecological management crop yield rise on average by and additive by which diversification have result in the emergence of a range of new crop livestock or fish that add to the exist staple or vegetable already be cultivate the challenge be now to spread effective process and lesson to many more million of generally small farmer and pastoralists across the whole continent these project have seven common lesson for scale up and spread i science and farmer input into technology and practice that combine cropsanimals with agroecological and agronomic management ii creation of novel social infrastructure that build trust among individual and agency iii improvement of farmer knowledge and capacity through the use of farmer field school and modern information and communication technology iv engagement with the private sector for supply of good and service v a focus on woman educational microfinance and agricultural technology need vi ensure the availability of microfinance and rural banking and vii ensure public sector support for agriculture this research form part of the uk government foresight global food and farming project © earthscan",
  "4": "global water crisis and future food security in an era of climate change food policy should serve humanity by advance the humane goal of eradicate extreme poverty and hunger however these goal have recently be challenge by emerge force include climate change water scarcity the energy crisis as well a the credit crisis this paper analyse the overall role of these force and population growth in redefine global food security specifically global water supply and demand as well a the linkage between water supply and food security be examine the analysis reveal that the water for food security situation be intricate and might get daunt if no action be take investment be need today for enhance future food security this require action on several front include tackle climate change preserve land and conserve water reduce the energy footprint in food system develop and adopt climate resilient variety modernise irrigation infrastructure shore up domestic food supply reform international food trade and respond to other global challenge ©",
  "5": "center labor in the land grab debate place labor at the center of the global landgrab debate help sharpen critical insight at two scale at the scale of agricultural enterprise a labor perspective highlight the job generate and the reward receive by people who work in and around large farm this approach guide my critical reading of the report prepare by a world bank team that argue for largescale land acquisition a a way to reduce poverty use data from within the report itself i show why poverty reduction be a very unlikely result i develop the argument far by draw on research in colonial and contemporary indonesia where largescale plantation and associate smallholder contract scheme have a long history a labor perspective be also relevant at the national and transnational scale where it highlight the predicament of people whose labor be not need by the global capitalist system in much of the global south the anticipated transition from the farm to factory have not take place and education offer no solution a vast number of educate people be unemployed unless vast number of job be create or a global basic income grant be devise to redistribute the wealth generate in highly productive but labordisplacing venture any program that rob rural people of their foothold on the land must be firmly reject © taylor francis",
  "6": "how not to think of landgrabbing three critique of largescale investment in farmland largescale investment in farmland have be criticize chiefly because of question about the capacity of the country target by these land deal to effectively manage these investment in order to ensure that they contribute to rural development and poverty alleviation this article question the idea that this be the only or even the main problem raise by such investment if weak governance be the only problem then appropriate regulationand incentive to manage such investment correctlywould indeed be a solution however the real concern behind the development of largescale investment in farmland be that give land away to investor have good access to capital to develop implies huge opportunity cost a it will result in a type of farm that will have much less powerful povertyreducing impact than if access to land and water be improve for the local farming community that it direct agriculture towards crop for export market increase the vulnerability to price shock of the target country and that even where title scheme seek to protect land user from eviction it accelerate the development of a market for land right with potentially destructive effect on the livelihood both of the current land user that will face increased commercial pressure on land and of group depend on the commonsgrazing and fishing ground and forest the article map these various level of critique it conclude that we need to do more than impose a discipline on landgrabbing we need a real alternative to this kind of investment in land © taylor francis",
  "7": "outcome of nordic mental health system life expectancy of patient with mental disorder background people with mental disorder evince excess mortality due to natural and unnatural death the relative life expectancy of people with mental disorder be a proxy measure of effectiveness of social policy and health service provision aim to evaluate trend in health outcome of people with serious mental disordersmethod we examine nationwide consecutive cohort of people admit to hospital for mental disorder in denmark finland and sweden in in each country the risk population be identify from hospital discharge register and mortality data be retrieve from causeofdeath register the main outcome measure be life expectancy at age year result people admit to hospital for a mental disorder have a twoto threefold high mortality than the general population in all three country study this gap in life expectancy be more pronounced for men than for woman the gap decrease between and in these country especially for woman the notable exception be swedish men with mental disorder in spite of the positive general trend men with mental disorder still live year less and woman year less than the general population conclusion during the era of deinstitutionalisation the life expectancy gap for people with mental disorder have somewhat diminish in the three nordic country our result support far development of the nordic welfare state model ie taxfunded communitybased public service and social protection health promotion action improve access to healthcare and prevention of suicide and violence be need to far reduce the life expectancy gap",
  "8": "the diffusion of microfinance to study the impact of the choice of injection point in the diffusion of a new product in a society we develop a model of wordofmouth diffusion and then apply it to data on social network and participation in a newly available microfinance loan program in indian village our model allow u to distinguish information passing among neighbor from direct influence of neighbor participation decision as well a information passing by participant versus nonparticipant the model estimate suggest that participant be seven time as likely to pass information compare to inform nonparticipant but information pass by nonparticipant still account for roughly onethird of eventual participation an informed household be not more likely to participate if it informed friend participate we then propose two new measure of how effective a give household would be a an injection point we show that the centrality of the injection point accord to these measure constitute a strong and significant predictor of eventual villagelevel participation",
  "9": "apply the ecosystem service concept to poverty alleviation the need to disaggregate human wellbeing the concept of ecosystem service es the benefit human derive from ecosystem be increasingly apply to environmental conservation human wellbeing and poverty alleviation and to inform the development of intervention payment for ecosystem service pes implicitly recognize the unequal distribution of the cost and benefit of maintain e through monetary compensation from winner to losers some research into pe have examine how such scheme affect poverty while other literature address tradeoff between different e however much evolve es literature adopt an aggregated perspective of human and their wellbeing which can disregard critical issue for poverty alleviation this paper identify four issue with example from coastal e in develop country first different group derive wellbeing benefit from different e create winner and loser a es change second dynamic mechanism of access determine who can benefit third individual context and need determine how es contribute to wellbeing fourth aggregate analysis may neglect crucial poverty alleviation mechanism such a cashbased livelihood to inform the development of es intervention that contribute to poverty alleviation disaggregated analysis be need that focus on who derive which benefit from ecosystem and how such benefit contribute to the wellbeing of the poor these issue present challenge in data availability and selection of how and at which scale to disaggregate disaggregation can be apply spatially but should also include social grouping such a gender age and ethnicity and be most important where inequality be great exist tool such a stakeholder analysis and equity weight can improve the relevance of es research to poverty alleviation © foundation for environmental conservation",
  "10": "the quest for universal health coverage achieve social protection for all in mexico mexico be reach universal health coverage in a national health insurance programme call seguro popular introduce in be provide access to a package of comprehensive health service with fi nancial protection for more than million mexican previously exclude from insurance universal coverage in mexico be synonymous with social protection of health this report analyse the road to universal coverage along three dimension of protection against health risk for patient through quality assurance of health care and against the fi nancial consequence of disease and injury we present a conceptual discussion of the transition from labourbased social security to social protection of health which imply access to eff ective health care a a universal right base on citizenship the ethical basis of the mexican reform we discuss the condition that prompt the reform as well a it design and inception and we describe the evidencedriven implementation process include update and improvement to the original programme the core of the report concentrate on the eff ect and impact of the reform base on analysis of all publish and publically available scientifi c literature and new data evidence indicate that seguro popular be improve access to health service and reduce the prevalence of catastrophic and impoverish health expenditure e specially for the poor recent study also show improvement in eff ective coverage this research then address persistent challenge include the need to translate fi nancial resource into more eff ective equitable and responsive health service a next generation of reform will be require and these include systemic measure to complete the reorganisation of the health system by function the paper conclude with a discussion of the implication of the mexican quest to achieve universal health coverage and it relevance for other lowincome and middleincome country",
  "11": "economic status education and empowerment implication for maternal health service utilization in develop country background relative to the attention give to improve the quality of and access to maternal health service the influence of woman socioeconomic situation on maternal health care use have receive scant attention the objective of this paper be to examine the relationship between woman economic educational and empowerment status introduce a the and maternal health service utilization in develop country methodsprincipal finding the analysis use data from the most recent demographic and health survey conduct in country for which data on all the be available separate logistic regression model be fit for modern contraceptive use antenatal care and skilled birth attendance in relation to the three covariates of interest economic education and empowerment status additionally control for woman age and residence we use metaanalysis technique to combine and summarize result from multiple country the be significantly associate with utilization of maternal health service the odds of have a skilled attendant at delivery for woman in the poor wealth quintile be low than that for woman in the high wealth quintile and almost time higher for woman with complete primary education relative to those less educate the likelihood of use modern contraception and attend four or more antenatal care visit be and time respectively high for woman with complete primary education than for those less educated woman with the high empowerment score be between and time more likely than those with a null empowerment score to use modern contraception attend four or more antenatal care visit and have a skilled attendant at birth conclusionssignificance effort to expand maternal health service utilization can be accelerate by parallel investment in program aim at poverty eradication mdg universal primary education mdg and womens empowerment mdg © ahmed et al",
  "12": "urban agriculture poverty and food security empirical evidence from a sample of develop country urban agriculture may have a role to play in address urban food insecurity problem which be bind to become increasingly important with the secular trend towards the urbanization of poverty and of population in develop region our understanding of the importance nature and food security implication of urban agriculture be however plague by a lack of good quality reliable data while study base on survey data do exist for several major city much of the evidence be still qualitative if not anecdotal use a recently create dataset bring together comparable nationally representative household survey data for develop or transition country this paper analyze in a comparative international perspective the importance of urban agriculture for the urban poor and food insecure some clear hint do come from our analysis on the one hand the potential for urban agriculture to play a substantial role in urban poverty and food insecurity reduction should not be overemphasise a it share in income and overall agricultural production be often quite limit on the other hand though it role should also not be too easily dismiss particularly in much of africa and in all those country in which agriculture provide a substantial share of income for the urban poor and for those group of household to which it constitute an important source of livelihood we also find fairly consistent evidence of a positive statistical association between engagement in urban agriculture and dietary adequacy indicator © elsevier ltd",
  "13": "outreach and efficiency of microfinance institution this paper use stochastic frontier analysis to examine whether there be a tradeoff between outreach to the poor and efficiency of microfinance institution mfis we find convincing evidence that outreach be negatively relate to efficiency of mfis more specifically we find that mfis that have a low average loan balance a measure of the depth of outreach be also less efficient moreover we find evidence showing that mfis that have more woman borrower a client again a measure of the depth of outreach be less efficient these result remain robustly significant after have add a number of control variable © elsevier ltd",
  "14": "innovation for inclusive growth towards a theoretical framework and a research agenda inclusive innovation which we define a innovation that benefit the disenfranchise be a process as well a a performance outcome consideration of inclusive innovation point to inequality that may arise in the development and commercialization of innovation and also acknowledge the inequality that may occur a a result of value creation and capture we outline opportunity for the development of theory and empirical research around this construct in the field of entrepreneurship strategy and marketing we aim for a synthesis in view of inclusive innovation and call for future research that deal directly with value creation and the distributional consequence of innovation © the author journal of management study © blackwell publish ltd and society for the advancement of management study",
  "15": "can farmer adaptation to climate change be explain by socioeconomic householdlevel variables a good understanding of process that shape farmer adaptation to climate change be critical to identify vulnerable entity and to develop welltargeted adaptation policy however it be currently poorly understood what determine farmer adaptation and how to measure it in this study we develop an activitybased adaptation index aai and explore the relationship between socioeconomic variable and farmer adaptation behavior by mean of an explanatory factor analysis and a multiple linear regression model use latent variable the model be test in six village situate in two administrative ward in the morogoro region of tanzania the mlali ward represent a system of relatively high agricultural potential whereas the gairo ward represent a system of low agricultural potential a household survey a rapid rural appraisal and a stakeholder workshop be use for data collection the data be analyze use factor analysis multiple linear regression descriptive statistical method and qualitative content analysis the empirical result be discuss in the context of theoretical concept of adaptation and the sustainable livelihood approach we find that public investment in rural infrastructure in the availability and technically efficient use of input in a good education system that provide equal chance for woman and in the strengthening of social capital agricultural extension and microcredit service be the best mean of improve the adaptation of the farmer from the six village in gairo and mlali we conclude that the newly develop aai be a simple but promising way to capture the complexity of adaptation process that address a number of shortcoming of previous index study © elsevier ltd",
  "16": "the miracle of microfinance evidence from a randomized evaluation this paper report result from the randomized evaluation of a grouplending microcredit program in hyderabad india a lender work in randomly select neighborhood lead to an percentage point increase in takeup of microcredit small business investment and profit of preexist business increase but consumption do not significantly increase durable good expenditure increase while temptation good expenditure decline we find no significant change in health education or woman empowerment two year later after control area have gain access to microcredit but household in treatment area have borrow for long and in large amount very few significant difference persist",
  "17": "microfinance mission drift claim have be make that microfinance institution mfis experience mission drift a they increasingly cater to customer who be good off than their original customer we investigate mission drift use average loan size a a main proxy and the mfis lending methodology main market and gender bias a further mission drift measure we employ a large data set of rated multicountry mfis span year and perform panel data estimation with instrument we find that the average loan size have not increase in the industry a a whole nor be there a tendency toward more individual loan or a high proportion of lending to urban costumer regression show that an increase in average profit and average cost tends to increase average loan and the other drift measure more focus should be give to cost efficiency in the mfi © elsevier ltd all right reserve",
  "18": "implication of incorporate airquality cobenefits into climate change policymaking we present an analysis of the barrier and opportunity for incorporate air quality cobenefits into climate policy assessment it be well know that many strategy for reduce greenhouse gas emission also decrease emission of healthdamaging air pollutant and precursor specie include particulate matter nitrogen oxide and sulfur dioxide in a survey of previous study we find a range of estimate for the air quality cobenefits of climate change mitigation of with a mean of and the high cobenefits find in develop country these value although of a similar order of magnitude to abatement cost estimate be only rarely include in integrated assessment of climate policy full inclusion of these cobenefits would have pervasive implication for climate policy in area include optimal policy stringency overall cost distributional effect robustness to discount rate incentives for international cooperation and the value of adaptation forest and climate engineering relative to mitigation undervaluation result in part from uncertainty in climatic damage valuation inconsistency and institutional barrier because policy debate be frame in term of cost minimization policy maker be unlikely to fully value air quality cobenefits unless they can be compare on an equivalent basis with the benefit of avoided climatic damage while air quality cobenefits have be prominently portray a a hedge against uncertainty in the benefit of climate change abatement this assessment find that full inclusion of cobenefits depends on rather than substitute for good valuation of climate damage © iop publishing ltd",
  "19": "teach entrepreneurship impact of business training on microfinance client and institution most academic and development policy discussion about microentrepreneurs focus on credit constraint and assume that subject to those constraint the entrepreneur manage their business optimally yet the selfemployed poor rarely have any formal training in business skill a grow number of microfinance organization be attempt to build the human capital of microentrepreneurs in order to improve the livelihood of their client and help further their mission of poverty alleviation use a randomize control trial we measure the marginal impact of add business training to a peruvian group lending program for female microentrepreneurs treatment group receive thirty to sixtyminute entrepreneurship training session during their normal weekly or monthly banking meeting over a period of one to two year control group remain a they be before meeting at the same frequency but solely for make loan and saving payment we find little or no evidence of change in key outcome such a business revenue profit or employment we nevertheless observe business knowledge improvement and increased client retention rate for the microfinance institution © by the president and fellow of harvard college and the massachusetts institute of technology",
  "20": "count chicken when they hatch time and the effect of aid on growth recent research yield widely divergent estimate of the crosscountry relationship between foreign aid receipt and economic growth we reanalyse data from the three most influential publish aidgrowth study strictly conserve their regression specification with sensible assumption about the timing of aid effect and without questionable instrument all three research design show that increase in aid have be follow on average by increase in investment and growth the most plausible explanation be that aid cause some degree of growth in recipient country although the magnitude of this relationship be modest varies greatly across recipient and diminishes at high level of aid © royal economic society",
  "21": "postharvest loss and waste in developed and less developed country opportunity to improve resource use this review compare and contrast postharvest food loss phls and waste in developed country especially the usa and the uk with those in less developed country ldcs especially the case of cereal in subsaharan africa reduce food loss offer an important way of increase food availability without require additional production resource and in ldcs it can contribute to rural development and poverty reduction by improve agribusiness livelihood the critical factor govern phls and food waste be mostly after the farm gate in developed country but before the farm gate in ldcs in the foreseeable future eg up to the main driver for reduce phls differ in the developed world they include consumer education campaign carefully target taxation and private and public sector partnership share the responsibility for loss reduction the ldcs driver include more widespread education of farmer in the cause of phls good infrastructure to connect smallholder to market more effective value chain that provide sufficient financial incentive at the producer level opportunity to adopt collective marketing and good technology support by access to microcredit and the public and private sector share the investment cost and risk in marketorientated intervention copyright © cambridge university press",
  "22": "new financial alternative in seed entrepreneurship microfinance crowdfunding and peertopeer innovation new finance alternative such a microfinance crowdfunding and peertopeer lending have expand rapidly to date few study have investigate the antecedent and consequence of these financing mechanism this special issue provide an academic foundation for understand new financial option that entrepreneur can now use to start and grow venture in the introductory article we integrate strand of the literature on emerge innovation in entrepreneurial finance and provide a framework for a systematic approach to new research question we conclude with a discussion of the six paper in the special issue and demonstrate how they contribute to the framework © baylor university",
  "23": "the evolve role of agriculture in poverty reductionan empirical perspective the role of agriculture in development remain much debate this paper take an empirical perspective and focus on poverty a oppose to growth alone the contribution of a sector to poverty reduction be show to depend on it own growth performance it indirect impact on growth in other sector the extent to which poor people participate in the sector and the size of the sector in the overall economy bring together these different effect use crosscountry econometric evidence indicate that agriculture be significantly more effective in reduce poverty among the poor of the poor a reflect in the squared poverty gap it be also up to time good at reduce headcount poverty in lowincome and resource rich country include those in subsaharan africa at least when society be not fundamentally unequal however when it come to the good off poor reflect in the measure nonagriculture have the edge these result be drive by the much large participation of poorer household in growth from agriculture and the low poverty reduce effect of nonagriculture in the presence of extractive industry © elsevier bv",
  "24": "sea cucumber fishery global analysis of stock management measure and driver of overfishing worldwide most sea cucumber fishery be ineffectively manage lead to decline stock and potentially erode the resilience of fishery we analyse trend in catch fishery status fish participation and regulatory measure among sea cucumber fishery through data from recent fishery report and fishery manager critical gap in fishery biology knowledge of even commonly targeted specie undermine the expected success of management strategy most tropical fishery be smallscale old and typify by numerous specie whereas temperate fishery be often emerge monospecific and industrialize fisher participation data indicate about sea cucumber fisher worldwide fisher participation rate be significantly relate to the average annual yield permanova analysis show that overexploit and deplete fishery employ different set of measure than fishery with healthy stock and a nonmetric multidimensional scaling ordination illustrate that a broad set of regulatory measure typify sustainable fishery simper and regression tree analysis identify that the dissimilarity be most related to enforcement capacity number of specie harvest fleet vessel control limit entry control and rotational closure the national human development index be significantly low in country with overexploited and depleted fishery where possible manager should limit the number of fisher and vessel size and establish short list of permissible commercial specie in multispecies fishery our finding emphasize an imperative to support the enforcement capacity in lowincome country in which risk of biodiversity loss be exceptionally high solution for great resilience of sea cucumber stock must be embed within those for poverty reduction and alternative livelihood option © blackwell publish ltd",
  "25": "not by rent alone analyse the propoor function of smallscale fishery in develop country the dominant view in academic and policy arena be increasingly one in which the major contribution of capture fishery to development should be derive from the capacity of society to maximise the economic rent of fishery resource draw upon empirical experience from the south this article highlight the potentially disastrous consequence that a universal implementation of the rentmaximisation model would have in develop country and argue that a more gradual approach would be preferable the welfare function of smallscale fishery namely their capacity to provide labour and cash income to resourcepoor household should be preserve until the appropriate macroeconomic condition for rentmaximisation and redistribution be fulfil © the author journal compilation © overseas development institute",
  "26": "rethink climate refugee and climate conflict rhetoric reality and the politics of policy discourse this paper critically examine the perceived threat of climate refugee and climate conflict it locate the ideological root of these concept in development theory and policy narrative about demographically induced migration environmental refugee and environmental security while alarmist rhetoric around climate refugee and conflict have be deploy by a variety of actor include un agency development ngos national government security pundit and popular medium the paper concentrate on it strategic use by u defence interest it raise the question of how the portrayal of climate change a a security threat could far militarise the provision of development assistance and distort climate policy © john wiley son ltd",
  "27": "service trade and policy a substantial body of research have take shape on trade in service since the much of this be inspire by the wto and regional trade agreement however an increase number of paper focus on the impact of unilateral service sector liberalization the literature touch on important linkage between trade and fdi in service and the general pattern of productivity growth and economic development this paper survey the literature on service trade focus on contribution that investigate the determinant of international trade and investment in service the potential gain from great trade and effort to cooperate to achieve such liberalization through trade agreement there be increase evidence that service liberalization be a major potential source of gain in economic performance include productivity in manufacturing and the coordination of activity both between and within firm the performance of service sector and thus service policy may also be an important determinant of trade volume the distributional effect of trade and overall pattern of economic growth and development at the same time service trade be also a source of increase political unease about the impact of globalization on labor market link to worry about offshoring and the potential pressure this place on wage in high income country",
  "28": "publicprivate partnership perspectives on purpose publicness and good governance publicprivate partnership ppp have long be advocate and analyze a organizational solution to press societal problem that call for the comparative advantage of government business and civil society however ongoing question remain about how to design manage and ass ppps the large literature on ppp suffers from conceptual imprecision and be weakly integrate this article seek to address these problem it offer a discussion of partnership definition and build a framework that examine the feature of ppp a they relate to achieve particular purpose policy service delivery infrastructure capacity building and economic development the article summarize the contribution to the symposium social enterprise ppp that target poverty reduction health service delivery partnership with faithbased organization diasporas a partner for international development the extractive industry transparency initiative and the good factory cambodia partnership in examine crosscut theme the analysis focus on publicness and potential to promote international norm associate with good governance conclusion address the role of new partner in ppp the difficulty in find a balance of interest and incentive among partner the implication of embody and promote international good governance norm and value the different source of authority that operate within ppp and the tradeoff among ppps advantage copyright © john wiley son ltd",
  "29": "adaptation to climate change in africa challenge and opportunity identify from ethiopia africa be widely hold to be highly vulnerable to future climate change and ethiopia be often cite a one of the most extreme example with this in mind we seek to identify entry point to integrate short to mediumterm climate risk reduction within development activity in africa draw from experience in ethiopia to achieve this we employ a range of data and method we examine the changing nature of climate risk use analysis of recent climate variability future climate scenario and their secondary impact we assess the effect of climate variability on agricultural production and national gdp entry point and knowledge gap in relation to mainstreaming climate risk in ethiopia be identify use the government plan for poverty reduction we end with a case study incorporate climate risk through drought insurance within the current social protection programme in ethiopia which provide support to million people rainfall behaviour in ethiopia show no marked emergent change and future climate projection show continued warm but very mixed pattern of rainfall change economic analysis highlight sensitivity within the economy to largescale drought however while the effect be clear in major drought year in other year the relationship be weak for social protection fairly small positive and negative effect on the number of recipient and frequency of cash payment during drought occur under the extreme range of climate model rainfall projection our analysis highlight several important challenge and opportunity for address climate risk challenge primarily relate to the large uncertainty in climate projection for part of africa a weak evidence base of complex often nondeterministic climatesociety interaction and institutional issue opportunity relate to the potential for lowregrets measure to reduce vulnerability to current climate variability which can be integrate with relatively modest effort within a shift in africa from a disasterfocused view of climate to a longterm perspective that emphasise livelihood security and vulnerability reduction © elsevier ltd",
  "30": "the poverty implication of climateinduced crop yield change by accumulate evidence suggest that agricultural production could be greatly affect by climate change but there remain little quantitative understanding of how these agricultural impact would affect economic livelihood in poor country here we consider three scenario of agricultural impact of climate change by impact result in low medium or high productivity and evaluate the resulting change in global commodity price national economic welfare and the incidence of poverty in a set of develop country although the small price change under the medium scenario be consistent with previous finding we find the potential for much large food price change than report in recent study which have largely focus on the most likely outcome in our lowproductivity scenario price for major staple rise by the poverty impact of these price change depend as much on where impoverished household earn their income a on the agricultural impact themselves with poverty rate in some nonagricultural household group rise by in part of africa and asia under these price change and fall by significant amount for agriculturespecialized household elsewhere in asia and latin america the potential for such large distributional effect within and across country emphasize the importance of look beyond central case climate shock and beyond a simple focus on yield or highly aggregated poverty impact © elsevier ltd",
  "31": "african agriculture in year smallholder in a rapidly changing world for economic development to succeed in africa in the next year african agriculture will have to change beyond recognition production will have to have increase massively but also labor productivity require a vast reduction in the proportion of the population engage in agriculture and a large move out of rural area the paper question how this can be square with a continue commitment to smallholder agriculture a the main route for growth in african agriculture and for poverty reduction we question the evidence base for an exclusive focus on smallholder and argue for a much more openminded approach to different mode of production to allow alternative mode and scale of production to emerge new institutional and policy framework be require a rush to establish megafarms with government discretionary allocation of vast tract of land be unlikely to be the answer allow a more dynamic agriculture to develop will require clear institutional framework and not just a narrow focus on smallholder ©",
  "32": "impact at the bottom of the pyramid the role of social capital in capability development and community empowerment root in the notion of inclusive capitalism the bottomofthepyramid bop approach argue for the simultaneous pursuit of profit and social welfare by create market for the poor this idea have be both celebrate and criticize in the literature we do neither in this paper instead by leverage insight from amartya sen work on capability development and the literature on social capital we offer a more socially embed and communitycentric bop approach by redefine poverty not just a a lack of income but also a a lack of capability in sen sense that can be develop through leverage social capital we offer a systemic framework for understand the societal impact of businessdriven venture in the bop and empower bop community through these venture specifically we argue that any business initiative in the bop ought to be evaluate on the basis of whether it advance capability transfer and retention by a enhance the social capital between a particular community and other more resource rich network and b preserve the exist social capital in the community © the author journal of management study © blackwell publish ltd and society for the advancement of management study",
  "33": "where do microfinance flourish microfinance institution performance in macroeconomic context we study whether and how the success of microfinance institution mfis depend on the countrylevel context in particular macroeconomic and macroinstitutional feature understand these linkage can make mfi evaluation more accurate and far can help to locate microfinance in the broad picture of economic development we collect data on mfis and merge it with countrylevel economic and institutional data evidence arises for complementarity between mfi performance and the broad economy for example mfis be more likely to cover cost when growth be strong and mfis in financially deep economy have low default and operating cost and charge low interest rate there be also evidence suggestive of substitutability or rivalry for example more manufacturing and high workforce participation be associate with slow growth in mfi outreach overall the country context appear to be an important determinant of mfi performance mfi performance should be handicap for the environment in which it be achieve © elsevier bv",
  "34": "why do woman not use antenatal service in low and middleincome country a metasynthesis of qualitative study background almost of woman in low and middleincome country lmics dont receive adequate antenatal care womens view can offer important insight into this problem qualitative study explore inadequate use of antenatal service have be undertake in a range of country but the finding be not easily transferable we aim to inform the development of future antenatal care programme through a synthesis of finding in all relevant qualitative study method and finding use a predetermine search strategy we identify robust qualitative study report on the view and experience of woman in lmics who receive inadequate antenatal care we use metaethnographic technique to generate theme and a lineofargument synthesis we derive policyrelevant hypothesis from the finding we include paper represent the view of more than woman from country three key theme be identified pregnancy a socially risky and physiologically healthy resource use and survival in condition of extreme poverty and not get it right the first time the lineofargument synthesis describe a dissonance between programme design and cultural context that may restrict access and discourage return visit we hypothesize that centralise riskfocused antenatal care programme may be at odds with the resource belief and experience of pregnant woman who underuse antenatal service conclusion our finding suggest that there may be a misalignment between current antenatal care provision and the social and cultural context of some woman in lmics antenatal care provision that be theoretically and contextually at odds with local contextual belief and experience be likely to be underused especially when attendance generates increase personal risk of lose family resource or physical danger during travel when the promise care be not deliver because of resource constraint and when woman experience covert or overt abuse in care setting please see later in the article for the editor summary © finlayson downe",
  "35": "a relational approach to durable poverty inequality and power the article argue for what can be call a relational approach to poverty one that first view persistent poverty a the consequence of historically develop economic and political relation and second that emphasise poverty and inequality a an effect of social categorisation and identity drawing in particular on the experience of adivasis tribals and dalits untouchable subordinate in indian society the approach follow charles tillys durable inequality in combine marxian idea of exploitation and dispossession with weberian notion of social closure the article then draw on the work of steven luke pierre bourdieu and arjun appadurai to argue for the need to incorporate a multidimensional conception of power include not only power a the direct assertion of will but also agendasetting power that set the term in which poverty become or fail to become politicised and closely relate to power a political representation this set the basis for discussion of the politics of poverty and exclusion © taylor francis",
  "36": "the rural nonfarm economy prospect for growth and poverty reduction policy maker have high expectation for the rural nonfarm economy rnfe give high income share grow employment and frequently low capital requirement they see the rnfe a a potential pathway out of poverty for their rural poor yet available evidence suggest that propoor rural nonfarm growth do not occur automatically for the poor to benefit from rural nonfarm growth policy maker must stimulate buoyant rural economy with robust nonfarm income growth not simply lowproductivity employment moreover the poor must gain access to grow market niche fluid labor market provide one important bridge link the rural poor to grow nonfarm opportunity © elsevier ltd",
  "37": "create mutual value lesson learn from venture serve base of the pyramid producer the base of the pyramid bop literature be ground in the proposition of mutual value creation an important but not yet welltested relationship between business development and poverty alleviation this paper begin to address this gap by assess how business venture serve bop producer address local constraint and create mutual value use a case study methodology sixtyfour venture be analyze to identify the constraint face by bop producer these be classify into productivity and transactional constraint while the former set of constraint inhibits local value creation the latter severely diminish the value capture potential of bop producer an indepth analysis of eleven agricultural venture provide insight into the strategy that venture use to address constraint and enhance value creation and capture by bop producer the finding also indicate that alleviate constraint create value not only for local producer but also for the venture themselves © elsevier inc",
  "38": "do sustainable supplier cooperation affect performance examine implication for the triple bottom line the increase importance of sustainable behaviour in business have enhance it impact on supply chain management firm foster sustainability in their supplier base in reaction to grow sustainability requirement in various way include sustainable supplier cooperation knowledge about the effect of sustainable supplier cooperation on firm performance be limit therefore this study test antecedent and implication of sustainable supplier cooperation accord to the triple bottom line a survey of western european firm reveals that sustainable supplier cooperation have generally positive effect on firm performance across social green and economic dimension however only green practice have positive significant effect on economic performance not social practice eg child labour rule in contrast to practitioner perception investment in sustainability for example through sustainable supplier cooperation do indeed result in sufficient return © copyright taylor and francis group llc",
  "39": "the social determinant of tuberculosis from evidence to action grow consensus indicate that progress in tuberculosis control in the low and middleincome world will require not only investment in strengthen tuberculosis control program diagnostics and treatment but also action on the social determinant of tuberculosis however practical idea for action be scarcer than be notional support for this idea we develop a framework base on the recent world health organization commission on social determinant of health and on current understanding of the social determinant of tuberculosis intervention from outside the health sectorspecifically in social protection and urban planninghave the potential to strengthen tuberculosis control",
  "40": "do remittance promote financial development worker remittance to develop country have become the second large type of flow after foreign direct investment this paper use data on remittance flow to develop country during to study the link between remittance and financial sector development in particular we examine the association between remittance and the aggregate level of deposit and credit intermediate by the local banking sector this be an important question consider the extensive literature that have document the growthenhancing and povertyreducing effect of financial development we provide evidence of a positive significant and robust link between remittance and financial development in develop country © elsevier bv",
  "41": "property right for the poor effect of land title secure property right be consider a key determinant of economic development the evaluation of the causal effect of property right however be a difficult task a their allocation be typically endogenous to overcome this identification problem we exploit a natural experiment in the allocation of land title in squatter occupy a piece of land in a poor suburban area of buenos aire in a law be pass expropriate the former owner land to entitle the occupant some original owner accept the government compensation while others dispute the compensation payment in the slow argentine court these different decision by the former owner generate an exogenous allocation of property right across squatter use data from two survey perform in and we find that entitle family substantially increase housing investment reduce household size and enhance the education of their child relative to the control group these effect however do not take place through improvement in access to credit our result suggest that land titling can be an important tool for poverty reduction albeit not through the shortcut of credit access but through the slow channel of increased physical and human capital investment which should help to reduce poverty in future generation © elsevier bv",
  "42": "contribution of fishery and aquaculture to food security and poverty reduction assess the current evidence follow a precise evaluation protocol that be apply to a pool of article publish between and this paper evaluate the exist evidence of how and to what extent capture fishery and aquaculture contribute to improve nutrition food security and economic growth in develop and emergent country in do so we evaluate the quality and scientific rigor of that evidence identify the key conclusion that emerge from the literature and ass whether these conclusion be consistent across the source the result of the assessment show that while some specific topic be consistently and rigorously document thus substantiate some of the claim find in the literature other area of research still lack the level of disaggregated data or an appropriate methodology to reach consistency and robust conclusion more specifically the analysis reveals that while fish contributes undeniably to nutrition and food security the link between fisheriesaquaculture and poverty alleviation be complex and still unclear in particular national and household level study on fishery contribution to poverty alleviation lack good conceptual model and produce inconsistent result for aquaculture national and household study tend to focus on export value chain and use diverse approach they suggest some degree of poverty alleviation and possibly other positive outcome for adopter but these outcome also depend on the smallscale farm context and on whether adoption be emergent or due to development assistance intervention impact of fish trade on food security and poverty alleviation be ambiguous and confound by a focus on international trade and a lack of consistent method the influence of major driver decentralization climate change demographic transition be still insufficiently document and therefore poorly understood finally the evaluation reveals that evidencebased research and policy narrative be often disconnect with some of the strong and longlasting policy narrative lack any strong and rigorous evidencebased validation build on these different result this paper identify six key gap face policymakers development practitioner and researcher © elsevier ltd",
  "43": "economic and geographic driver of wildlife consumption in rural africa the harvest of wildlife for human consumption be value at several billion dollar annually and provide an essential source of meat for hundred of million of rural people live in poverty this harvest be also consider among the great threat to biodiversity throughout africa asia and latin america economic development be often propose a an essential first step to winwin solution for poverty alleviation and biodiversity conservation by break rural reliance on wildlife however increase in wealth may accelerate consumption and extend the scale and efficiency of wildlife harvest our ability to assess the likelihood of these two contrasting outcome and to design approach that simultaneously consider poverty and biodiversity loss be impede by a weak understanding of the direction and shape of their interaction here we present result of economic and wildlife use survey conduct in household from settlement in ghana cameroon tanzania and madagascar we examine the individual and interactive role of wealth relative food price market access and opportunity cost of time spend hunt on household rate of wildlife consumption despite great difference in biogeographic social and economic aspect of our study sit we find a consistent relationship between wealth and wildlife consumption wealthy household consume more bushmeat in settlement near urban area but the opposite pattern be observe in more isolated settlement wildlife hunt and consumption increase when alternative livelihood collapse but this safety net be an option only for those people live near harvestable wildlife",
  "44": "a multifaceted program cause last progress for the very poor evidence from six country we present result from six randomize control trial of an integrated approach to improve livelihood among the very poor the approach combine the transfer of a productive asset with consumption support training and coach plus saving encouragement and health education andor service result from the implementation of the same basic program adapt to a wide variety of geographic and institutional context and with multiple implement partner show statistically significant costeffective impact on consumption fuel mostly by increase in selfemployment income and psychosocial status of the targeted household the impact on the poor household last at least a year after all implementation end it be possible to make sustainable improvement in the economic status of the poor with a relatively shortterm intervention © by the american association for the advancement of science all right reserve",
  "45": "more dollar than sense refine our knowledge of development finance use aiddata in this introductory essay to the special issue we introduce a new dataset of foreign assistance aiddata that cover more bilateral and multilateral donor and more type of aid than exist datasets while also improve projectlevel information about the purpose and activity fund by aid we utilize that data to provide a brief overview of important trend in foreign aid contributor to this special issue draw on aiddata as well a other source to analyze aid transparency new donor not previously describe or analyze aid allocation and aid effectiveness our recur theme in this introductory essay be that aiddata and these initial academic project refine rather than revolutionize our understanding of aid the database have add significant number of new project dollar amount donor and detail about those project though there be much more yet to add we worry that aid debate have be drive by too little information and that many claim be base on limited or very poor evidence rectify these problem will not be instantaneous refine knowledge take a lot of time and hard work the common feature of the paper in this special issue be their careful attention to nuance and detail in spite of what some recent author have claim aid be neither a simple solution nor a sufficient cause of most problem in develop country it motivation distribution and effect be complex and shift capture this complexity require detailed data careful thought and sophisticated method that allow scholar to make conditional causal and descriptive inference © elsevier ltd",
  "46": "land pressure the evolution of farm system and development strategy in africa a synthesis evidence assemble in this special issue of food policy show that rise rural population density in part of africa be profoundly affect farm system and the region economy in way that be underappreciated in current discourse on african development issue this study synthesize how people market and government be respond to rise land pressure in africa draw on key finding from the various contribution in this special issue the paper herein revisit the issue of boserupian agricultural intensification a an important response to land constraint but they also go far than boserup and her follower to explore broad response to land constraint include nonfarm diversification migration and reduced fertility rate agricultural and rural development strategy in the region will need to more fully anticipate the implication of africa rapidly change land and demographic situation and the immense challenge that mount land pressure pose in the context of current evidence of unsustainable agricultural intensification a rapidly rise labor force associate with the region current demographic condition and limited nonfarm job creation these challenge be manageable but will require explicit policy action to address the unique development challenge in densely populated rural area © the author",
  "47": "the paradox of the social investment state growth employment and poverty in the lisbon era after the european year for combat poverty and social exclusion on the eve of the elaboration of policy design to help reach the europe target of lift million people out of poverty it be important to take stock of the outcome of the lisbon agenda for growth employment and social inclusion the question arise why despite growth of average income and of employment poverty rate have not go down but have either stagnate or even increase in this paper we identify the following trend rise employment have benefit workless household only partially income protection for the workingage population out of work have become less adequate social policy and more generally social redistribution have become less propoor these observation be indicative of the ambivalence of the lisbon strategy and it underlying investment paradigm © sage publication",
  "48": "volunteer tourism development and education in a postcolonial world conceive global connection beyond aid this paper contribute to the public and academic debate on the appropriateness of young westerner participation in project of volunteer tourism conduct in develop country ethnographic research be carry out in the context of an australian program that organize shortterm group placement for university student in country like vietnam mexico and fiji the result illustrate that such project can produce similar benefit to other educational initiative of international volunteering and service iv in term of global engagement career development intercultural competence and psychological support however for these project to avoid public critique and negative outcome they need to harmonize personal and institutional expectation with real volunteer capacity thus until ivs program in the university context distance themselves from a development aid discourse they will potentially fall under the umbrella of neocolonialism the research provide a model of impact analysis and raise challenge question for university or similar organization involve with shortterm group placement of volunteer tourism © taylor francis",
  "49": "safe and just operating space for regional socialecological system humanity face a major global challenge in achieve wellbeing for all while simultaneously ensure that the biophysical process and ecosystem service that underpin wellbeing be exploit within scientifically informed boundary of sustainability we propose a framework for define the safe and just operate space for humanity that integrate social wellbeing into the original planetary boundary concept rockström et al for application at regional scale we argue that such a framework can increase the policy impact of the boundary concept a most governance take place at the regional rather than planetary scale contribute to the understanding and dissemination of complexity think throughout governance and policymaking act a a powerful metaphor and communication tool for regional equity and sustainability we demonstrate the approach in two rural chinese locality where we define the safe and just operate space that lie between an environmental ceiling and a social foundation from analysis of time series drawn from monitor and palaeoecological data and from social survey statistic respectively agricultural intensification have lead to poverty reduction though not eradicate it but at the expense of environmental degradation currently the environmental ceiling be exceed for degraded water quality at both locality even though the least wellmet social standard be for available piped water and sanitation the conjunction of these social need and environmental constraint around the issue of water access and quality illustrate the broad value of the safe and just operate space approach for sustainable development © the author",
  "50": "investigate the awareness and application of sustainable construction concept by malaysian developer in malaysia the issue of environmental dissatisfaction with construction project have regularly appear in newspaper headline the government have urge the professional body and developer to take proactive action to promote the sustainability concept within their domain and be responsive to the need for good environmental and social protection give rise concern over the deterioration in the environment developer should get their act together and revisit the development approach they have be so used to the pace of action towards sustainable application depend on the awareness knowledge as well a an understanding of the consequence of individual action two field study survey and interview have be conduct to investigate the level of awareness knowledge and implementation of sustainable practice base on the perception of the project developer in malaysia presently only large developer be begin to take heed towards sustainable implementation in their project due to limited understanding and the concern about cost many developer be still reluctant and uncertain concern pursuit of sustainability in their project to improve the momentum of sustainable practice in the industry action should be direct towards improve this knowledge at all level of developer © elsevier ltd",
  "51": "woman and repayment in microfinance a global analysis this paper use a global data set of microfinance institution mfis in country to study the common belief that woman be generally good credit risk in microfinance than men the result confirm that a high percentage of female client in mfis be associate with low portfolio risk few writeoffs and few provision all else be equal interaction effect reveal that while focus on woman be generally associate with enhanced repayment this trend be strong for nongovernmental organization individualbased lender and regulate mfis ©",
  "52": "the contradictory logic of global ecosystem service market commodification and transnational trading of ecosystem service be the most ambitious iteration yet of the strategy of sell nature to save it the world bank and un agency contend that global carbon market can slow climate change while generate resource for development consonant with inclusionary version of neoliberal development policy advocate assert that international payment for ecosystem service pes project finance by carbonoffset sale and biodiversity banking can benefit the poor however the world bank also warn that a focus on poverty reduction can undermine efficiency in conservation spending the experience of ten year of pe illustrate how in practice marketefficiency criterion clash directly with povertyreduction priority nevertheless the premise of marketbased pe be be extrapolate a a model for global redd programme finance by carbonoffset trading this article argue that the contradiction between development and conservation observe in pe be inevitable in project frame by the asocial logic of neoclassical economics application in international conservation policy of the market model in which profit incentive depend upon differential opportunity cost will entail a net upward redistribution of wealth from poor to wealthier class and from rural region to distant centre of capital accumulation mainly in the global north © international institute of social study",
  "53": "aid with chinese characteristic chinese foreign aid and development finance meet the oecddac aid regime china official aid programme be nontransparent and poorly understand the paper compare development finance from china and the organization for economic cooperation development oecd generally and through the examination of two case of chinese development cooperation in africa these case illustrate a major argument of the paper that the lion share of china officially support finance be not actually official development assistance oda china do provide finance that meet the definition of oda but this be relatively small export credit nonconcessional state loan or aid use to foster chinese investment do not fall into the category of oda china cooperation may be developmental but it be not primarily base on official development aid this suggest that the institution establish at the oecd to develop and apply standard for foreign aid the development assistance committee may not be the right one to govern these grow tie © john wiley son ltd",
  "54": "integrate poverty and environmental concern into valuechain analysis a conceptual framework many policy prescription emphasise poverty reduction through close integration of poor people or area with global market global value chain gvc study reveal how firm and farm in develop country be upgrade by be integrate in global market but few explicitly document the impact on poverty gender and the environment or conversely how value chain restructuring be in turn mediate by local history social relation and environmental factor this article develop a conceptual framework that can help overcome the shortcoming in standalone valuechain livelihood and environmental analysis by integrate the vertical and horizontal aspect of value chain that together affect poverty and sustainability © the author journal compilation © overseas development institute",
  "55": "the impact of microfinance in subsaharan africa a systematic review of the evidence microfinance be see a a key development tool and despite the current deepening crisis within the industry it continue to grow in subsaharan africa we systematically review the evidence of the impact of microcredit and microsavings on poor people in subsaharan africa we consider impact on income saving expenditure and the accumulation of asset as well a nonfinancial outcome include health nutrition food security education child labor woman empowerment housing job creation and social cohesion the available evidence show that microfinance do harm as well a good to the livelihood of the poor © elsevier ltd",
  "56": "an innovation system approach to institutional change smallholder development in west africa sustainable intensification of smallholder farming be a serious option for satisfy global cereal requirement and alleviate persistent poverty that option seem far off for subsahara africa ssa where technologydriven productivity growth have largely fail the article revisit this issue from a number of angle current approach to enlist ssa smallholder in agricultural development the history of the phenomenal productivity growth in the usa the netherlands and green revolution asia and the current framework condition for ssa productivity growth this analysis show that the development of an enable institutional context be a necessary condition that precede the phenomenal productivity growth in industrial and green revolution country and that such a context be also present for successful ssa export crop production but that the context be pervasively bias against ssas smallholder food production the article trace the origin of technology supply push tsp a a dominant paradigm that hinder recognition of the role of enable institution the article then review the literature on institutional change and zoom in on innovation platform ips a a promising innovation system approach to such change we describe the concrete experience with ip in the subsahara challenge program ssacp and in the convergence of science strengthen innovation system cossis program the former have demonstrate proof of concept the latter be design to trace causal mechanism we describe it institutional experimentation and research methodology include causal process trace © elsevier ltd",
  "57": "the malawi agricultural input subsidy programme to malawis implementation of a largescale agricultural input subsidy programme have attract significant international interest this paper review the programme from to nationwide disbursement of heavily subsidize fertilizer and seed to large number of beneficiary represent a significant logistical achievement and substantially increase national maize production and productivity contribute to increase food availability high real wage wider economic growth and poverty reduction however the latter year of the programme have be accompany by high international fertilizer price and cost and high maize price the latter undermine the programme food security poverty reduction and growth benefit for many poor malawian farmer rely on purchase maize for substantial amount of their staple food requirement estimate economic return to the programme have be satisfactory give other programme benefit not capture in costbenefit analysis with substantial reduction in both price and subsidized volume of fertilizer in subsequent year there be considerable scope for building on achievement to raise programme effectiveness efficiency and benefit any application of malawis subsidy experience to other country should take into account the special characteristic of the malawian maize economy and measure need to raise programme effectiveness and efficiency and their contribution to sustainable development policy © earthscan",
  "58": "trend and future potential of payment for ecosystem service to alleviate rural poverty in develop country payment for ecosystem service pes be a marketbased approach to environmental management that compensate land steward for ecosystem conservation and restoration because lowincome household and community control much of the ecologically sensitive land in develop country they potentially stand to gain from pe a environmentally responsible stewardship be assign a value by various actor in society to date however instance of pe benefit the poor have be limit mainly to specific locality smallscale project and a handful of broad government program we analyze the size characteristic and trend of pe to evaluate it future potential to benefit lowincome land steward in develop country we estimate that by the year market for biodiversity conservation could benefit million lowincome household in develop country carbon market could benefit million market for watershed protection could benefit million and market for landscape beauty and recreation could benefit million if payment and market reach these potential they could provide a nonnegligible contribution to poverty alleviation at the global level © by the author",
  "59": "global oral health of old peoplecall for public health action the aim of this report be to provide a global overview of oral health condition in old people use of oral health service and self care practice to explore what type of oral health service be available to older people and to identify some major barrier to and opportunity for the establishment of oral health service and health promotion program a postal questionnaire design by the world health organization who be distribute worldwide to the chief dental officer or country oral health focal point at ministry of health who receive questionnaire from country response rate in addition systematic data be collect from the who global oral health data bank and the world health survey in order to include oral health information on the remain country in total the data base cover out country ie of all who member state dental caries and periodontal disease comprise a considerable public health problem in the majority of country significant disparity within and between region be observe in epidemiologic indicator of oral disease the prevalence rate of tooth loss and experience of oral problem vary substantially by who region and national income experience of oral problem among old people be high in low income country meanwhile access to health care be poor in particular in rural area although tooth brushing be the most popular oral hygiene practice across the world regular tooth brush appear less common among old people than the population at large in particular this practice be less frequent in low income country in contrast traditional oral selfcare be prevalent in several country of africa and asia while fluoridate toothpaste be widely use in developed country it be extremely infrequent in most develop country oral health service be available in developed country however the use of such service be low among the old people lack of financial support from government andor lack of third party payment system render oral health service unaffordable to them accord to the country report health promotion programme target old people be rare and this reflect the lack of oral health policy although some country have introduce oral health promotion initiative worldwide there be few populationoriented preventive or curative activity currently implement that focus specifically on the elderly barrier to the organization of such programme relate to weak national health policy lack of economic resource the impact of poor oral health and lack of tradition in oral health opportunity for oral health programme for oldage people be relate to update information on the burden of oral disease and need for care fair financing of agefriendly primary health care integration of oral health into national health programme availability of oral health service and ancillary personnel it be highly recommended that country establish oral health programme to meet the need of the elderly relevant and measurable goal must be define to direct the selection of suitable intervention to improve their oral health the common risk factor approach must be apply in public health intervention for disease prevention the integration of oral health into national general health programme may be effective to improve the oral health status and quality of life of this population group",
  "60": "lose in development shadow the downstream human consequence of dam the world commission on dam wcd report document a number of social and environmental problem observe in dam development project the wcd give particular emphasis to the challenge of properly resettle population physically displace by dam and estimate the total number of people directly displace at million less attention have be give however to population live downstream of dam whose livelihood have be affect by daminduced alteration of river flow by substantially change natural flow pattern and block movement of fish and other animal large dam can severely disrupt natural riverine production system especially fishery floodrecession agriculture and dryseason grazing we offer here the first global estimate of the number of riverdependent people potentially affect by daminduced change in river flow and other ecosystem condition our conservative estimate of million riverdependent people live downstream of large dam along impact river reach lend urgency to the need for more comprehensive assessment of dam cost and benefit as well a to the social inequity between dam beneficiary and those potentially disadvantage by dam project we conclude with three key step in dam development process that could substantially alleviate the damaging downstream impact of dam",
  "61": "food insecurity and glycemic control among lowincome patient with type diabetes objective to determine whether food insecurity the inability to reliably afford safe and nutritious food be associate with poor glycemic control and whether this association be mediate by difficulty follow a healthy diet diabetes selfefficacy or emotional distress relate to diabetes research design and method we use multivariable regression model to examine the association between food insecurity and poor glycemic control use a crosssectional survey and chart review of patient with diabetes in safety net health clinic we then examine whether difficulty follow a diabetic diet selfefficacy or emotional distress relate to diabetes mediate the relationship between food insecurity and glycemic control result the food insecurity prevalence in our sample be foodinsecure participant be significantly more likely than foodsecure participant to have poor glycemic control a define by hemoglobin a v adjust odds ratio ci foodinsecure participant be more likely to report difficulty afford a diabetic diet v p lt they also report low diabetesspecific selfefficacy p lt and high emotional distress relate to diabetes p lt difficulty follow a healthy diet and emotional distress partially mediate the association between food insecurity and glycemic control conclusion food insecurity be an independent risk factor for poor glycemic control in the safety net set this risk may be partially attributable to increase difficulty follow a diabetesappropriate diet and increase emotional distress regard capacity for successful diabetes selfmanagement screen patient with diabetes for food insecurity may be appropriate particularly in the safety net set © by the american diabetes association",
  "62": "principal challenge confront smallholder agriculture in subsaharan africa this paper use smallscale farm survey data from five country of eastern and southern africa to highlight four underappreciated issue i how land distribution pattern constrain the potential of crop technology and input intensification to enable many small farm to escape from poverty ii why most smallholder be unable to produce more than a marginal surplus or participate meaningfully in commodity market iii why most farmer be directly hurt by high grain price and iv why the marketed agricultural surplus be exceedingly concentrate among a small group of relatively large smallholder policy and public investment option be review in the light of these finding there be no one future for small farm in africa much depends on government policy and investment decision © elsevier ltd",
  "63": "condition associate with protected area success in conservation and poverty reduction protect area be the dominant approach to protect biodiversity and the supply of ecosystem service because these protect area be often place in region with widespread poverty and because they can limit agricultural development and exploitation of natural resource concern have be raise about their potential to create or reinforce poverty trap previous study suggest that the protected area system in costa rica and thailand on average reduce deforestation and alleviated povertyweexamine these result in more detail by characterize the heterogeneity of response to protection conditional on observable characteristic we find no evidence that protect area trap historically poor area in poverty in fact we find that poor area at baseline seem to have the great level of poverty reduction a a result of protection however we do find that the spatial characteristic associate with the most poverty alleviation be not necessarily the characteristic associate with the most avoided deforestation we show how an understanding of these spatially heterogeneous response to protection can be use to generate suitability map that identify location in which both environmental and poverty alleviation goal be most likely to be achieve",
  "64": "it be get hotter in here determine and project the impact of global environmental change on drylands drylands occupy large portion of the earth and be a key terrestrial biome from the socioecological point of view in spite of their extent and importance the impact of global environmental change on them remain poorly understand in this introduction we review some of the main expected impact of global change in drylands quantify research effort on the topic and highlight how the article include in this theme issue contribute to fill current gap in our knowledge our literature analyse identify key understudied area that need more research eg country such a mauritania mali burkina faso chad and somalia and desert such a the thar kavir and taklamakan and indicate that most global change research carry out to date in drylands have be do on a unidisciplinary basis the contribution include here use a wide array of organism from microorganism to human spatial scale from local to global and topic from plant demography to poverty alleviation to examine key issue to the socioecological impact of global change in drylands these paper highlight the complexity and difficulty associate with the prediction of such impact they also identify the increase use of longterm experiment and multidisciplinary approach a priority area for future dryland research major advance in our ability to predict and understand global change impact on drylands can be achieve by explicitly consider how the response of individual population and community will in turn affect ecosystem service future research should explore linkage between these response and their effect on water and climate as well a the provisioning of service for human development and wellbeing © the royal society",
  "65": "do decentralization matter for regional disparity a crosscountry analysis this article look at the relationship between fiscal and political decentralization and the evolution of regional inequality in a panel of developed and developingfor the period between and use an instrumental variable method it find that whereas for the whole sample decentralization be completely dissociate from the evolution of regional disparity the result be highly contingent on the level of development the exist level of territorial inequality and the fiscal redistributive capacity of the country in the sample decentralization in high income country have if anything be link with a reduction of regional inequality in low and medium income country fiscal decentralization have be associate with a significant rise in regional disparity which the positive effect of political decentralization have be unable to compensate policy preference by subnational government for expenditure in economic affair education and social protection have contribute to this trend © the author publish by oxford university press all right reserve",
  "66": "tackle grand challenge pragmatically robust action revisit in this article we theorize a novel approach to address the world ’ s grand challenge base on the philosophical tradition of american pragmatism and the sociological concept of robust action ground in prior empirical organizational research we identify three robust strategy that organization can employ in tackle issue such a climate change and poverty alleviation participatory architecture multivocal inscription and distributed experimentation we demonstrate how these strategy operate the manner in which they be link the outcome they generate and why they be applicable for resolve grand challenge we conclude by discuss our contribution to research on robust action and grand challenge as well a some implication for research on stakeholder theory institutional theory and theory of valuation © the author",
  "67": "labor market return to an early childhood stimulation intervention in jamaica a substantial literature show that u early childhood intervention have important longterm economic benefit however there be little evidence on this question for develop countrieswe report substantial effect on the earnings of participant in a randomized intervention conduct in that give psychosocial stimulation to growthstunted jamaican toddlersthe intervention consist of weekly visit from community health worker over a period that teach parent skill and encourage mother and child to interact in way that develop cognitive and socioemotional skill the author reinterviewed out of study participant year later and find that the intervention increase earnings by enough for them to catch up to the earnings of a nonstunted comparison group identify at baseline out of participant",
  "68": "the role of agriculture in african development widespread rural poverty in africa and the success of asias green revolution suggest that agriculture be a key sector for african development however in response to recent skepticism this paper examine whether the conventional wisdom about agriculture contribution to the development process can still be apply to africa today we first outline the debate between the proponent of agriculture and it skeptic before present a series of case study reflect the heterogeneity of initial condition face lowincome african country draw on economywide model these case study contrast the effectiveness of alternative growth strategy in reduce poverty the finding indicate that while africa do face many new challenge unlike those face by asian country there be little evidence to suggest that these country can bypass a broadbased agricultural revolution to successfully launch their economic transformation © elsevier ltd",
  "69": "microfinance in india contemporary issue and challenge microfinance refers to small saving credit and insurance service extend to socially and economically disadvantage segment of society it be emerge a a powerful tool for poverty alleviation in india this work paper try to outline the prevailing condition of the microfinance in india in the light of it emergence till now the prospect of microfinance be dominate by shgs self help group bank linkage program it main aim be to provide a cost effective mechanism for provide financial service to the poor recently union rural development minister jairam ramesh want the help of shgs for the establishment of drdo design biotoilets in rural area this paper discover the prevail gap in functioning of mfis such a practice in credit delivery lack of product diversification customer overlapping and duplication consumption and individual loan demand with lack of mitigation measure less thrust on enterprise loan collection of savingsloans and high interest rate exist in micro finance sector all these be clear syndrome which tell u that the situation be move without any direction finally paper conclude with practicable suggestion to overcome the issue and challenge associate with microfinance in india © idosi publication",
  "70": "the future of small farm trajectory and policy priority while smallholder development have in the past lead to reduction in poverty and hunger do this still apply in today more globalized world this paper review the debate on the contemporary role of agriculture in development and the case for small farm in light of the rise of supermarket low commodity price and liberalized trade agricultural research funding environmental change hivaids and change policy idea although the answer vary greatly by context for many lowincome country smallholder development remain a key option the policy agenda however have change in addition to provide public good the grow challenge be to overcome market failure which be largely a matter of institutional innovation © elsevier ltd",
  "71": "state wise analysis of microfinance sector in india microfinance be finance to low income people it be a service which be provide mainly for empowerment of woman and to promote livelihood for woman the most common form of empower woman be through self help group it be where a group be form and one among the group emerge a a leader and coordinate with other member the leader will have a continuous coordination with the microfinance institution this concept have emerge a a success in the recent time in develop and underdeveloped country this sector be grow at a rapid rate in develop country especially in india the initiative take up by the noble prize winner mohammad yunus who develop bank for the poor call grameen bank this have throw a limelight for the develop country to create a livelihood for the poor in recent time india have be constantly keen in the development of the sector the rapid growth have change the scenario of the poor especially the woman in india this paper will bring indepth study about whether similar happening in india this paper will highlight the state wise analysis of microfinance institution in india the study will create an awareness of the gross loan portfolio and loan amount disburse the recent happening such a the crisis which have happen in andhra pradesh have shake the sector to a large extent the reserve bank of india play a vital role and form a committee call malegam committee the recommendation of the committee be consider and a bill be pass in the parliament call microfinance development and regulation bill amendment be constantly make for the bill till today for effective functioning of the sector © international journal of pharmacy and technology all right reserve",
  "72": "a comparative study on microfinance in india and abroad no abstract available",
  "73": "a study on awareness and impact of microfinancial scheme neediness be one of the regular deterrent in accomplish high development and upgrade the way of life of the general population in the vast majority of the low salary nation around billion populace in create nation be live short of what u a day a per world bank report throughout the year a large portion of the nation have be seek after different strategy and project to annihilate neediness among these measure and strategy best arrangement be miniaturize scale finance which in last couple of year have be receive by underneath pay nation in an offer to crush destitution small scale finance be not another theme it history can be follow to mid be that a it may the genuine credit go to dr mohammad yunus who give another shape to small scale finance in bangladesh in he be likewise honor with nobel prize in for this pioneer work like other low pay nation government of india have be execute different plan and project to ease neediness since autonomy in the line of bangladesh microfinance model create by dr yunus administration of india have be reliably actualize this plan to kill destitution since a to the effect of miniaturize scale finance in diminish destitution in country zone encourage the effect of microfinance be likewise examine on lady strengthen and it end up be certain in general the finance plan be spread all over india in the course of the most recent couple of year",
  "74": "adoption of multiple sustainable agricultural practice in rural ethiopia the adoption and diffusion of sustainable agricultural practice sap have become an important issue in the developmentpolicy agenda for subsaharan africa especially a a way to tackle land degradation low agricultural productivity and poverty however the adoption rate of sap remain below expect level this study analyse the factor that facilitate or impede the probability and level of adoption of interrelated sap use recent data from multiple plotlevel observation in rural ethiopia multivariate and order probit model be apply to the modelling of adoption decision by farm household face multiple sap which can be adopt in various combination the result show that there be a significant correlation between sap suggest that adoption of sap be interrelate the analysis far show that both the probability and the extent of adoption of sap be influence by many factor a households trust in government support credit constraint spouse education rainfall and plotlevel disturbance household wealth social capital and network labour availability plot and market access these result imply that policymakers and development practitioner should seek to strengthen local institution and service provider maintain or increase household asset base and establish and strengthen social protection scheme in order to improve the adoption of sap © the agricultural economics society",
  "75": "can communitybased tourism contribute to development and poverty alleviation lesson from nicaragua since the development of communitybased tourism cbt government development agency and ngo have place considerable emphasis on this development model however cbt have be strongly criticize with respect to low economic impact in term of job and income the result of smallscale intervention it low life expectancy after external funding end the monopolisation of benefit by local elite or the lack of business skill to make it operational this article explore the viability of the cbt model to support socioeconomic development and poverty alleviation via a nicaraguan case study the characteristic and effect of different mode of organise community tourism be examine base on an impact assessment and lifecycle analysis of the cbt nicaraguan network the result show how traditional topdown cbt create and fully fund by external organisation reflect the general criticism of the approach while bottomup cbt borne a a result of a local initiative demonstrate long life expectancy faster growth and more positive impact on the local economy the finding suggest a shift be require in the attention of donor and policymakers towards redistribution policy that strengthen the skill resource and condition of micro communitybased and family entrepreneurship together with a strong orientation towards the domestic market © taylor francis",
  "76": "bridge the gap between forest conservation and poverty alleviation the ecuadorian socio bosque program the socio bosque program be a national conservation agreement scheme of the government of ecuador socio bosque consist of the transfer of a direct monetary incentive per hectare of native forest and other native ecosystem to individual landowner and local and indigenous community who protect these ecosystem through voluntary conservation agreement that be monitor on a regular basis for compliance two year after it creation the program now include more than half a million hectare of natural ecosystem and have over beneficiary the characteristic of socio bosque make it a good example of a national conservation agreement scheme from which important lesson can be draw it be part of a clear government policy combine ecosystem conservation with poverty alleviation incentivizes and monitor local socioeconomic investment be transparent and straightforward and have generate nationwide participation of local and indigenous community and farmer household socio bosque furthermore shed light on how benefit sharing mechanism for national redd strategy could work in practice © elsevier ltd",
  "77": "herd behavior in online lending an empirical investigation we study lender behavior in the peertopeer lending market where individual bid on unsecured microloans request by other individual borrower online exchange be grow but lender in this market be not professional investor in addition lender have to take big risk because loan in lending be grant without collateral while the lending market share some characteristic of online market with respect to herd behavior it also have characteristic that may discourage it this study empirically investigate herd behavior in the lending market where seemingly conflicting condition and feature of herd be present use a large sample of daily data from one of the large lending platform in korea we find strong evidence of herding and it diminish marginal effect a bidding advance we employ a multinomial logit marketshare model in which relevant variable from prior study on lending be assess © elsevier bv all right reserve",
  "78": "interest rate and bank risktaking a recent line of research view the low interestrate environment of the early to mid a an element that trigger increase risktaking appetite of bank in search for yield this paper use approximately annual observation on euro area bank over the period and present strong empirical evidence that lowinterest rate indeed increase bank risktaking substantially this result be robust across a number of different specification that account inter alia for the potential endogeneity of interest rate andor the dynamic of bank risk notably among the bank of the large euro area country this effect be less pronounced for french institution which hold on average a relatively low level of risk asset finally the distributional effect of interest rate on bank risktaking due to individual bank characteristic reveal that the impact of interest rate on risk asset be diminish for bank with high equity capital and be amplify for bank with high offbalance sheet item © elsevier bv",
  "79": "microfinance it impact outreach and sustainability this symposium bring together recent empirical contribution with respect to a number of related and highly relevant issue on the economics of microfinance in particular the contribution provide answer to the follow two main question do microfinance have an impact on the social and economic situation of the poor in develop nation and be microfinance institution sustainable in the long term and be there a tradeoff between sustainability and outreach © elsevier ltd",
  "80": "frontier of the marketing paradigm in the third millennium the domain and theory of marketing have be expand since the origin of the discipline since the marketing science have be organize around the exchange paradigm marketing concept apply to all form of exchange whether it be good service personage place or idea and whether it be between individual forprofit and nonprofit firm government and ngos marketing theory evolve from a firm orient view to encompass the exchange dyad more recently the paradigm expand to a network level of explanation and relational theory have come to the fore but even a the field struggle to grasp it new field of explanation there be a kuhnian shift happen at it boundary the shift significantly bend the marketing worldview as well a the theoretical tool and methodology we use to study it in this paper we develop a threetiered explanation of the emerge field of marketingits subphenomena consumer experience and sensory system it phenomena marketing network and it superphenomena sustainability and development © academy of marketing science",
  "81": "the future of small farm new direction for service institution and intermediation efficient pre and postharvest service be essential if small farm in high potential area be to intensify production contribute to economic growth and reduce poverty they also matter if small farm in marginal area be to manage their natural resource base in the face of grow population pressure and climate change difficulty that smallholder face in access service be review show how incentive for commercial delivery of service to smallholder differ between staple food traditional cash crop and high value product supply chain the major challenge in service delivery to smallholder in much of africa concern coordination of service development and delivery different form of intermediary institution for achieve such coordination be examine © elsevier ltd",
  "82": "the impact of improved maize variety on poverty in mexico a propensity scorematching approach this study examine the adoption of improved maize germplasm in oaxaca and chiapas in mexico it employ a propensity scorematching approach to analyze the impact of the adoption of improved maize variety on household income and poverty reduction use crosssectional data of farmer from the two region the finding reveal a robust positive and significant impact of improved maize variety adoption on farm household welfare measure by per caput expenditure and poverty reduction specifically the empirical result suggest that adoption of improved maize variety help raise household per caput expenditure by an average of mexican peso thereby reduce their probability of fall below the poverty line by roughly © elsevier ltd",
  "83": "evaluate the impact of brazil bolsa família cash transfer program in comparative perspective this note review the target performance of bolsa família and it impact on inequality poverty consumption education health care and labor force participation bolsa família have several design and implementation characteristic that distance it from a pure humancapitalbased conditional cash transfer model for that reason we compare the impact of bolsa família to that of other conditional cash transfer program in latin america such a in mexico colombia ecuador and chile we show that as have other program bolsa família have help reduce inequality and extreme poverty and have improve education outcome without have a negative impact on labor force participation where the program have fail to have it intend impact in health and nutrition supplyside constraint seem to be the principal problem © by the latin american study association",
  "84": "cultural difference and geography a determinant of online prosocial lending in this paper we analyze pattern of transaction between individual use data drawn from kivaorg a global online crow dfunding platform that facilitate prosocial peertopeer lend our analysis which employ an aggregate dataset of countrytocountry lending volume base on more than three million individual lending transaction that take place between and consider the dual role of geographic distance and cultural difference on lender decision about which borrower to support while cultural difference have see extensive study in the information system literature a source of friction in extended interaction here we argue and demonstrate their role in individual selection of a transaction partner we present evid ence that lender do prefer culturally similar and geographically proximate borrower an analysis of the marginal effect indicate that an increase of one standard deviation in the cultural difference between lender and borrower country be associate with few lending action while an increase of one standard deviation in physical distance be associate with few lending action we also identify a substitution effect between cultural difference and physical distance such that a percent increase in physical distance be associate with an approximate percent decline in the effect of cultural difference consider approach to overcome the observed cultural effect we offer some empirical evidence of the potential of itbased trust mechanism focus on kivas reputation rating system for microfinance intermediary we discuss the implication of our finding for prosocial lending online crowdfunding and electronic market more broadly",
  "85": "agricultural technology crop income and poverty alleviation in uganda this paper evaluate the ex post impact of adopt improve groundnut variety on crop income and poverty in rural uganda the study utilizes crosssectional data of household collect in from seven district in uganda use propensity score match method we find that adopt improve groundnut variety technology significantly increase crop income and reduces poverty the positive and significant impact on crop income be consistent with the perceived role of new agricultural technology in reduce rural poverty through increase farm household income this study support broad investment in agriculture research to address vital development challenge reach the poor with good technology however require policy support for improve extension effort access to seed and market outlet that simulate adoption © elsevier ltd",
  "86": "burden of oral disease among old adult and implication for public health priority dental disease be largely preventable many old adult however experience poor oral health national data for old adult show racialethnic and income disparity in untreated dental disease and oral healthrelated quality of life person report poor versus good health also report low oral healthrelated quality of life on the basis of these finding suggest public health priority include good integrate oral health into medical care implement community program to promote healthy behavior and improve access to preventive service develop a comprehensive strategy to address the oral health need of the homebound and longtermcare resident and assess the feasibility of ensure a safety net that cover preventive and basic restorative service to eliminate pain and infection",
  "87": "reshape institution evidence on aid impact use a preanalysis plan despite their importance there be limited evidence on how institution can be strengthen evaluate the effect of specific reform be complicate by the lack of exogenous variation in institution the difficulty of measure institutional performance and the temptation to cherry pickestimates from among the large number of indicator require to capture this multifaceted subject we evaluate one attempt to make local institution more democratic and egalitarian by impose participation requirement for marginalized group include woman and test for learningbydoing effect we exploit the random assignment of a governance program in sierra leone develop innovative realworld outcome measure and use a preanalysis plan pap to bind our hand against data mine the intervention study be a communitydriven developmentprogram which have become a popular strategy for foreign aid donor we find positive shortrun effect on local public good and economic outcome but no evidence for sustained impact on collective action decision making or the involvement of marginalized group suggest that the intervention © the author publish by oxford university press on behalf of president and fellow of harvard college all right reserve",
  "88": "rightsbased fishery governance from fish right to human right in the last twenty year policy prescription for address the global crisis in fishery have centre on strengthen fishery governance through clarify exclusive individual or community right of access to fishery resource with a focus on smallscale developingcountry fishery in particular we argue that base the case for fishery governance reform on assumed economic incentive for resource stewardship be insufficient when there be other source of insecurity in people life that be unrelated to the state of fishery resource we argue that more secure less vulnerable fisher make more effective and motivated fishery manager in the context of participatory or rightsbased fishery governance and we further suggest that insecurity among fisher live in poverty can be most effectively address by social and political development that invoke the exist legal framework support the universal declaration of human right this perspective go well beyond the widely advocated notion of rightsbased fishing and align what fishery sector analyst call the rightsbased approach with the same terminology use in the context of international development embed the fishery governance challenge within a broad perspective of human right enhance the chance of achieve both human development and resource sustainability outcome in smallscale fishery of develop country © blackwell publishing ltd",
  "89": "factor associate with closure of emergency department in the united state context between and the number of hospitalbased emergency department ed in the united state decline while the number of ed visit increase particularly visit by patient who be publicly insure and uninsured little be know about the hospital community and market factor associate with ed closure federal law require ed to treat all in need regardless of a patient ability to pay may make ed more vulnerable to the market force that govern u health care objective to determine hospital community and market factor associate with ed closure design emergency department and hospital organizational information from through be acquire from the american hospital association aha annual survey annual response rate range from and merge with hospital financial and payer mix information available through from medicare hospital cost report we evaluate set of risk factor hospital characteristic safety net a define by hospital care for more than double their medicaid share of discharge compare with other hospital within a radius ownership teach status system membership ed size case mix county population demographic race poverty uninsurance elderly and market factor ownership mix profit margin location in a competitive market presence of other ed set all general acute nonrural shortstay hospital in the united state with an operating ed anytime from main outcome measure closure of an ed during the study period result from to the number of hospital with ed in nonrural area decline from to with ed close and hospital open ed base on analysis of urban acutecare hospital constitute hospitalyear observation over an study interval forprofit hospital and those with low profit margin be more likely to close than their counterpart cumulative hazard rate base on bivariate model v hazard ratio hr confidence interval ci and v hr ci respectively hospital in more competitive market have a significantly high risk of close their ed vs hr ci a do safetynet hospital vs hr ci and those serve a high share of population in poverty v hr ci conclusion from to the number of hospital ed in nonrural area decline by with forprofit ownership location in a competitive market safetynet status and low profit margin associate with increased risk of ed closure american medical association all right reserve",
  "90": "the future of small farm interest in agriculture for growth and poverty reduction reawaken in the early make all the keener by the sudden rise in cereal price on world market in but be it still possible to drive agricultural growth through small farm a happen in the green revolution whether small farm have a future be debate at a workshop hold in wye united kingdom in june it conclude that small farm development be not just desirable for poverty reduction but also feasible even in change circumstance and particularly those of more concentrated supply chain with more demand buyer that say while much that need to be do be straightforward such a provision of public good foster the institutional innovation to allow small farmer to deal with the emerge supply chain will require patient work tailor to specific circumstancesthe future of all smallholder may well not lie in farm but the measure to stimulate the rural nonfarm economy and provide job for those leave farminga favorable rural investment climate provision of public good institutional developmentare largely the same a those for agricultural development as well © elsevier ltd",
  "91": "the right to the city institutional imperative of a developmental state under condition of globalization large city present unique challenge for poverty reduction and the realization of right the urbanization of poverty also underscore the imperative of downscaling the emerge debate about the developmental state to the city scale the argument in this article start from the proposition that a universal right agenda can and should be fulfil a an alternative to neoliberal aspiration and that to achieve this development action will be need on a series of different scale the article be structure in three main part the first section explore the implication for the state of adopt a rightsbased agenda in the urban context give particular emphasis to define those right whose meaning arise from settlement planning or managementbased policy and intervention on the individual household neighbourhood and more macroenvironmental scale what we call and generation right or the right to the city the second part of the article be dedicate to illustrate the particular nature of how right to the city be block or achieve use the experience of the great cape town area the final section of the article make a more general case for a more radical rightsbased agenda for city © the author journal compilation © joint editor and blackwell publishing ltd",
  "92": "woman autonomy in household decisionmaking a demographic study in nepal background how sociodemographic factor influence woman autonomy in decision make on health care include purchase good and visit family and relative be very poorly study in nepal this study aim to explore the link between woman household position and their autonomy in decision making method we use nepal demographic health survey ndhs which provide data on ever marry woman age year n the data consist of woman four type of household decision make own health care make major household purchase make purchase for daily household need and visit to her family or relatives a number of sociodemographic variable be use in multivariable logistic regression to examine the relationship of these variable to all four type of decision making result womens autonomy in decision making be positively associate with their age employment and number of live child woman from rural area and terai region have less autonomy in decision making in all four type of outcome measure there be a mixed variation in woman autonomy in the development region across all outcome measure western woman be more likely to make decision in own health care while they be less likely to purchase daily household need woman increased education be positively associate with autonomy in own health care decision make p however their more schooling slc and above show nonsignificance with other outcome measure interestingly rich woman be less likely to have autonomy to make decision in own healthcare conclusion woman from rural area and terai region need specific empowerment programme to enable them to be more autonomous in the household decision make woman autonomy by education wealth quintile and development region need a further social science investigation to observe the variation within each stratum a more comprehensive strategy can enable woman to access community resource to challenge traditional norm and to access economic resource this will lead the woman to be more autonomous in decision making in the due course © acharya et al licensee biomed central ltd",
  "93": "a good life for all within planetary boundary humanity face the challenge of how to achieve a high quality of life for over billion people without destabilize critical planetary process use indicator design to measure a safe and just development space we quantify the resource use associate with meeting basic human need and compare this to downscaled planetary boundary for over nation we find that no country meet basic need for it citizen at a globally sustainable level of resource use physical need such a nutrition sanitation access to electricity and the elimination of extreme poverty could likely be meet for all people without transgress planetary boundary however the universal achievement of more qualitative goal for example high life satisfaction would require a level of resource use that be time the sustainable level base on current relationship strategy to improve physical and social provision system with a focus on sufficiency and equity have the potential to move nation towards sustainability but the challenge remain substantial © the author",
  "94": "supermarket farm household income and poverty insight from kenya the expansion of supermarket in develop country may have important implication for poverty and rural development while previous study have compare farm profit between participant and nonparticipant in supermarket channel wider income effect have hardly be analyze moreover most existing study do not account for structural difference between the two group we address these issue by use endogenous switch regression and building on a survey of vegetable farmer in kenya participation in supermarket channel be associate with a gain in average household income which also contribute to poverty reduction to realize these benefit on a large scale will require institutional support © elsevier ltd",
  "95": "moral and politics in the ideology of neoliberalism the aim of this article be to analyse the link between the moral and political aspect of neoliberal ideology and how appeal to certain ethic may legitimate the establishment of the institution of neoliberal capitalism through political action it present the original characteristic of neoliberal ideology by emphasize how it differ from classical liberalism although pressure and contradiction be inherent in neoliberalism it be possible to single out some of it most original characteristic which be far more vital to the analysis of capitalism than vague and commonplace notion such a market fundamentalism it also describe those moral aspect of neoliberalism which differ from traditional moral and place the ethos of competitiveness at the centre of social life it show how the moral of neoliberalism be link to neoliberal politics and policy free in part from public sovereignty neoliberal politics must be guide by a moral imperative link to competition this paper reveal the consequence of these moral and politics for the definition of social policy a contract base on reciprocity between the individual and society be substitute for collective right to social protection and redistribution this change in perspective be particularly important for the social policy advocate by the modern left © the author publish by oxford university press and the society for the advancement of socioeconomics all right reserve",
  "96": "delineate the domain of development entrepreneurship a marketbased approach to facilitate inclusive economic growth development economist and management scholar have call for a more marketbased approach to address the extreme poverty suffer by the billion people reside primarily in least developed country this article propose a theory of development entrepreneurship that blend business entrepreneurship social entrepreneurship and institutional entrepreneurship to accelerate the institutional change necessary to make economic growth more inclusive after examine various explanation of market failure in the base of the pyramid and social entrepreneurship literatures i explain why entrepreneurial transformation of formal institution be need and what differentiate development entrepreneurship from related concept such a social entrepreneurship social business entrepreneurship and sociopolitical activism © baylor university",
  "97": "the new conservation debate the view from practical ethic in this paper we provide an analysis of the new conservation debate a stillevolving dispute in which conservation scientist and advocate defend a strong protectedareas approach nature protectionist have become pit against more developmentoriented conservationist social conservationist intent on reform the dominant protected area model to embrace sustainable use and poverty alleviation effort we focus in particular on identify and clarify the divergent normative and descriptive claim make by the two camp in the debate an activity that we suggest will improve communication and understanding among conservationist we suggest that more explicit discussion of the value and ethical dimension of this debate be need and describe effort to reduce value conflict and harmonize ethical position we conclude with a discussion of emerge planning and policy model that may facilitate a convergence of value in the new conservation debate on a common policy of ecosocial sustainability © elsevier ltd",
  "98": "the adoption of genetically modify cotton and poverty reduction in pakistan this article employ a propensity scorematching approach to examine the direct effect of adoption of bacillus thuringiensis bt cotton on yield pesticide demand household income and poverty use crosssectional data from a survey of farmer in the punjab province of pakistan generally the finding reveal that adoption of the new technology exert a positive and significant impact on cotton yield household income and poverty reduction and a negative effect on the use of pesticide the positive and significant impact of the technology on yield and household income be consistent with the potential role of new agricultural technology in directly reduce rural poverty through increase farm household income © the author journal compilation © the agricultural economics society",
  "99": "the myth of broken britain welfare reform and the production of ignorance this article take on the challenge of what robert proctor call agnotology the study of ignorance to analyse the current assault on the british welfare state by think tank policy elite and conservative politician the assault be trace back to the emergence of the centre for social justice think tank found in by the current work and pension secretary iain duncansmith i argue that a familiar litany of social pathology family breakdown worklessness antisocial behaviour personal responsibility outofwedlock childbirth dependency be repeatedly invoke by the architect of welfare reform to manufacture ignorance of alternative way of address poverty and social injustice structural cause of poverty have be strategically ignore in favour of a single behavioural explanationbroken britainwhere family breakdown have become the central problem to be tackle by the philanthropic fantasy of a big society my agnotological approach critically explore the trouble relationship between misinformation and state power © john wiley son ltd"},
 "Machine_guess_1": {"0": "SDG8= 30.4%",
  "1": "SDG1= 48.1%",
  "2": "SDG9= 52.1%",
  "3": "SDG2= 91.9%",
  "4": "SDG2= 34.8%",
  "5": "SDG1= 75.7%",
  "6": "SDG1= 60.7%",
  "7": "SDG16= 41.6%",
  "8": "SDG1= 26.7%",
  "9": "SDG1= 95.4%",
  "10": "SDG1= 60.2%",
  "11": "SDG5= 71.5%",
  "12": "SDG1= 64.9%",
  "13": "SDG1= 54.8%",
  "14": "SDG9= 69.7%",
  "15": "SDG2= 56.4%",
  "16": "SDG1= 46.1%",
  "17": "SDG5= 46.8%",
  "18": "SDG13= 71.4%",
  "19": "SDG1= 69.2%",
  "20": "SDG1= 50.4%",
  "21": "SDG1= 65.7%",
  "22": "SDG1= 41.6%",
  "23": "SDG1= 95.3%",
  "24": "SDG14= 59.7%",
  "25": "SDG1= 63.4%",
  "26": "SDG16= 38.9%",
  "27": "SDG8= 49.7%",
  "28": "SDG1= 58.8%",
  "29": "SDG13= 58.6%",
  "30": "SDG1= 76.1%",
  "31": "SDG1= 50.2%",
  "32": "SDG1= 74.0%",
  "33": "SDG8= 62.1%",
  "34": "SDG5= 65.1%",
  "35": "SDG1= 81.1%",
  "36": "SDG8= 67.9%",
  "37": "SDG8= 37.0%",
  "38": "SDG12= 56.1%",
  "39": "SDG1= 76.6%",
  "40": "SDG1= 65.0%",
  "41": "SDG10= 35.1%",
  "42": "SDG1= 84.3%",
  "43": "SDG1= 58.0%",
  "44": "SDG1= 84.1%",
  "45": "SDG1= 74.2%",
  "46": "SDG2= 63.1%",
  "47": "SDG1= 50.4%",
  "48": "SDG1= 56.3%",
  "49": "SDG6= 17.8%",
  "50": "SDG9= 34.7%",
  "51": "SDG5= 61.3%",
  "52": "SDG1= 79.8%",
  "53": "SDG1= 97.9%",
  "54": "SDG1= 65.6%",
  "55": "SDG1= 99.1%",
  "56": "SDG1= 37.6%",
  "57": "SDG1= 87.6%",
  "58": "SDG1= 77.4%",
  "59": "SDG10= 55.5%",
  "60": "SDG8= 36.1%",
  "61": "SDG2= 81.2%",
  "62": "SDG2= 61.0%",
  "63": "SDG1= 92.9%",
  "64": "SDG13= 49.5%",
  "65": "SDG10= 67.0%",
  "66": "SDG1= 17.0%",
  "67": "SDG5= 34.9%",
  "68": "SDG1= 70.4%",
  "69": "SDG1= 95.9%",
  "70": "SDG1= 67.5%",
  "71": "SDG1= 78.2%",
  "72": "SDG5= 52.5%",
  "73": "SDG1= 82.2%",
  "74": "SDG1= 54.3%",
  "75": "SDG1= 86.9%",
  "76": "SDG1= 93.2%",
  "77": "SDG5= 43.1%",
  "78": "SDG1= 49.4%",
  "79": "SDG1= 95.1%",
  "80": "SDG9= 53.1%",
  "81": "SDG1= 73.2%",
  "82": "SDG1= 98.9%",
  "83": "SDG1= 88.0%",
  "84": "SDG5= 63.5%",
  "85": "SDG1= 99.5%",
  "86": "SDG1= 28.2%",
  "87": "SDG1= 50.3%",
  "88": "SDG1= 68.2%",
  "89": "SDG4= 47.4%",
  "90": "SDG1= 47.0%",
  "91": "SDG1= 28.1%",
  "92": "SDG5= 50.9%",
  "93": "SDG13= 20.6%",
  "94": "SDG1= 94.6%",
  "95": "SDG4= 36.0%",
  "96": "SDG8= 91.1%",
  "97": "SDG4= 31.8%",
  "98": "SDG1= 94.0%",
  "99": "SDG10= 41.8%"},
 "Machine_guess_2": {"0": "SDG9= 18.3%",
  "1": "SDG8= 25.7%",
  "2": "SDG8= 27.7%",
  "3": "SDG1= 5.3%",
  "4": "SDG13= 27.6%",
  "5": "SDG8= 13.9%",
  "6": "SDG2= 15.5%",
  "7": "SDG5= 30.4%",
  "8": "SDG5= 22.1%",
  "9": "SDG10= 2.9%",
  "10": "SDG4= 16.7%",
  "11": "SDG1= 19.1%",
  "12": "SDG2= 24.6%",
  "13": "SDG5= 27.3%",
  "14": "SDG8= 19.7%",
  "15": "SDG1= 18.5%",
  "16": "SDG5= 40.2%",
  "17": "SDG1= 20.3%",
  "18": "SDG12= 7.1%",
  "19": "SDG5= 19.9%",
  "20": "SDG8= 29.6%",
  "21": "SDG2= 30.0%",
  "22": "SDG5= 22.8%",
  "23": "SDG8= 2.2%",
  "24": "SDG15= 40.2%",
  "25": "SDG8= 12.3%",
  "26": "SDG8= 23.3%",
  "27": "SDG10= 25.3%",
  "28": "SDG8= 16.1%",
  "29": "SDG1= 11.5%",
  "30": "SDG2= 14.3%",
  "31": "SDG2= 41.9%",
  "32": "SDG10= 7.4%",
  "33": "SDG1= 28.9%",
  "34": "SDG10= 12.4%",
  "35": "SDG10= 13.4%",
  "36": "SDG1= 27.9%",
  "37": "SDG1= 27.8%",
  "38": "SDG8= 18.2%",
  "39": "SDG10= 10.6%",
  "40": "SDG8= 16.1%",
  "41": "SDG1= 25.2%",
  "42": "SDG2= 6.0%",
  "43": "SDG8= 24.4%",
  "44": "SDG8= 4.7%",
  "45": "SDG16= 6.5%",
  "46": "SDG1= 15.8%",
  "47": "SDG10= 44.2%",
  "48": "SDG4= 36.9%",
  "49": "SDG12= 17.2%",
  "50": "SDG8= 20.6%",
  "51": "SDG1= 36.9%",
  "52": "SDG8= 10.1%",
  "53": "SDG8= 1.4%",
  "54": "SDG8= 20.5%",
  "55": "SDG5= 0.4%",
  "56": "SDG9= 22.3%",
  "57": "SDG2= 10.4%",
  "58": "SDG8= 10.7%",
  "59": "SDG1= 20.7%",
  "60": "SDG2= 30.0%",
  "61": "SDG1= 15.3%",
  "62": "SDG1= 32.6%",
  "63": "SDG6= 2.1%",
  "64": "SDG2= 17.4%",
  "65": "SDG1= 16.5%",
  "66": "SDG13= 15.0%",
  "67": "SDG1= 27.9%",
  "68": "SDG8= 13.3%",
  "69": "SDG5= 2.9%",
  "70": "SDG2= 20.4%",
  "71": "SDG5= 9.2%",
  "72": "SDG1= 27.1%",
  "73": "SDG8= 4.2%",
  "74": "SDG8= 16.5%",
  "75": "SDG8= 10.7%",
  "76": "SDG8= 2.4%",
  "77": "SDG8= 27.4%",
  "78": "SDG8= 37.9%",
  "79": "SDG8= 2.7%",
  "80": "SDG12= 13.6%",
  "81": "SDG2= 22.6%",
  "82": "SDG2= 0.7%",
  "83": "SDG4= 4.9%",
  "84": "SDG16= 9.8%",
  "85": "SDG2= 0.3%",
  "86": "SDG4= 27.3%",
  "87": "SDG4= 15.6%",
  "88": "SDG14= 10.9%",
  "89": "SDG11= 13.4%",
  "90": "SDG2= 29.2%",
  "91": "SDG11= 18.3%",
  "92": "SDG1= 17.1%",
  "93": "SDG1= 18.8%",
  "94": "SDG2= 2.8%",
  "95": "SDG16= 17.9%",
  "96": "SDG1= 5.4%",
  "97": "SDG1= 18.6%",
  "98": "SDG2= 3.8%",
  "99": "SDG1= 35.5%"},
 "Machine_guess_3": {"0": "SDG1= 13.5%",
  "1": "SDG16= 7.6%",
  "2": "SDG1= 11.8%",
  "3": "SDG8= 1.6%",
  "4": "SDG1= 25.8%",
  "5": "SDG10= 4.3%",
  "6": "SDG8= 10.9%",
  "7": "SDG10= 14.4%",
  "8": "SDG2= 8.2%",
  "9": "SDG8= 0.7%",
  "10": "SDG10= 6.0%",
  "11": "SDG4= 4.6%",
  "12": "SDG11= 3.8%",
  "13": "SDG16= 5.4%",
  "14": "SDG10= 4.5%",
  "15": "SDG8= 7.5%",
  "16": "SDG8= 9.8%",
  "17": "SDG8= 19.2%",
  "18": "SDG8= 3.7%",
  "19": "SDG8= 9.0%",
  "20": "SDG10= 8.8%",
  "21": "SDG8= 1.6%",
  "22": "SDG8= 15.2%",
  "23": "SDG10= 1.3%",
  "24": "SDG1= 0.0%",
  "25": "SDG10= 10.2%",
  "26": "SDG10= 17.8%",
  "27": "SDG1= 14.0%",
  "28": "SDG16= 8.9%",
  "29": "SDG2= 11.0%",
  "30": "SDG8= 6.5%",
  "31": "SDG8= 4.6%",
  "32": "SDG8= 6.3%",
  "33": "SDG5= 2.6%",
  "34": "SDG1= 10.6%",
  "35": "SDG5= 3.0%",
  "36": "SDG10= 3.9%",
  "37": "SDG9= 27.3%",
  "38": "SDG9= 15.6%",
  "39": "SDG4= 3.8%",
  "40": "SDG10= 14.9%",
  "41": "SDG2= 17.1%",
  "42": "SDG8= 3.5%",
  "43": "SDG10= 11.0%",
  "44": "SDG2= 4.3%",
  "45": "SDG2= 4.8%",
  "46": "SDG8= 10.4%",
  "47": "SDG8= 4.9%",
  "48": "SDG5= 2.6%",
  "49": "SDG1= 14.4%",
  "50": "SDG12= 14.6%",
  "51": "SDG16= 0.6%",
  "52": "SDG10= 4.5%",
  "53": "SDG4= 0.3%",
  "54": "SDG2= 7.1%",
  "55": "SDG2= 0.2%",
  "56": "SDG8= 18.9%",
  "57": "SDG8= 1.7%",
  "58": "SDG2= 9.6%",
  "59": "SDG4= 11.5%",
  "60": "SDG10= 13.4%",
  "61": "SDG10= 1.3%",
  "62": "SDG8= 4.3%",
  "63": "SDG8= 1.3%",
  "64": "SDG6= 14.0%",
  "65": "SDG8= 9.3%",
  "66": "SDG16= 14.9%",
  "67": "SDG16= 16.5%",
  "68": "SDG2= 8.6%",
  "69": "SDG8= 0.7%",
  "70": "SDG8= 8.3%",
  "71": "SDG8= 3.7%",
  "72": "SDG8= 9.1%",
  "73": "SDG16= 4.0%",
  "74": "SDG2= 15.8%",
  "75": "SDG10= 1.4%",
  "76": "SDG4= 2.2%",
  "77": "SDG1= 14.4%",
  "78": "SDG5= 3.4%",
  "79": "SDG5= 1.1%",
  "80": "SDG8= 9.0%",
  "81": "SDG8= 2.6%",
  "82": "SDG8= 0.3%",
  "83": "SDG5= 3.3%",
  "84": "SDG8= 8.6%",
  "85": "SDG8= 0.1%",
  "86": "SDG10= 18.3%",
  "87": "SDG16= 12.8%",
  "88": "SDG15= 7.3%",
  "89": "SDG16= 11.9%",
  "90": "SDG8= 19.5%",
  "91": "SDG4= 13.4%",
  "92": "SDG10= 12.5%",
  "93": "SDG2= 10.9%",
  "94": "SDG10= 1.7%",
  "95": "SDG10= 15.7%",
  "96": "SDG10= 1.9%",
  "97": "SDG12= 12.5%",
  "98": "SDG8= 1.6%",
  "99": "SDG16= 13.1%"},
 "Machine_guess_4": {"0": "SDG16= 7.4%",
  "1": "SDG10= 7.0%",
  "2": "SDG12= 5.5%",
  "3": "SDG12= 0.3%",
  "4": "SDG6= 9.9%",
  "5": "SDG2= 3.2%",
  "6": "SDG9= 5.1%",
  "7": "SDG4= 4.6%",
  "8": "SDG4= 7.9%",
  "9": "SDG2= 0.4%",
  "10": "SDG3= 5.7%",
  "11": "SDG10= 3.8%",
  "12": "SDG8= 3.8%",
  "13": "SDG8= 5.4%",
  "14": "SDG1= 2.0%",
  "15": "SDG11= 6.9%",
  "16": "SDG2= 1.3%",
  "17": "SDG16= 3.6%",
  "18": "SDG2= 2.9%",
  "19": "SDG4= 1.0%",
  "20": "SDG2= 5.3%",
  "21": "SDG9= 0.9%",
  "22": "SDG9= 10.6%",
  "23": "SDG2= 0.7%",
  "24": "SDG10= 0.0%",
  "25": "SDG4= 5.7%",
  "26": "SDG1= 14.9%",
  "27": "SDG9= 9.1%",
  "28": "SDG9= 5.5%",
  "29": "SDG6= 8.1%",
  "30": "SDG13= 1.3%",
  "31": "SDG10= 0.8%",
  "32": "SDG5= 4.4%",
  "33": "SDG10= 1.6%",
  "34": "SDG16= 4.9%",
  "35": "SDG16= 1.2%",
  "36": "SDG2= 0.2%",
  "37": "SDG12= 2.0%",
  "38": "SDG1= 5.8%",
  "39": "SDG2= 2.9%",
  "40": "SDG5= 2.3%",
  "41": "SDG8= 15.9%",
  "42": "SDG10= 1.4%",
  "43": "SDG2= 2.7%",
  "44": "SDG4= 2.2%",
  "45": "SDG5= 3.0%",
  "46": "SDG10= 5.4%",
  "47": "SDG5= 0.2%",
  "48": "SDG8= 2.6%",
  "49": "SDG2= 9.3%",
  "50": "SDG1= 9.6%",
  "51": "SDG8= 0.6%",
  "52": "SDG9= 1.9%",
  "53": "SDG10= 0.2%",
  "54": "SDG10= 4.1%",
  "55": "SDG8= 0.2%",
  "56": "SDG2= 12.7%",
  "57": "SDG10= 0.1%",
  "58": "SDG6= 0.6%",
  "59": "SDG3= 4.4%",
  "60": "SDG6= 8.0%",
  "61": "SDG3= 0.4%",
  "62": "SDG10= 1.0%",
  "63": "SDG10= 1.0%",
  "64": "SDG1= 6.0%",
  "65": "SDG5= 3.7%",
  "66": "SDG8= 9.0%",
  "67": "SDG4= 9.0%",
  "68": "SDG10= 4.2%",
  "69": "SDG10= 0.2%",
  "70": "SDG4= 1.0%",
  "71": "SDG2= 2.9%",
  "72": "SDG10= 5.5%",
  "73": "SDG5= 2.5%",
  "74": "SDG5= 3.3%",
  "75": "SDG2= 0.2%",
  "76": "SDG2= 1.0%",
  "77": "SDG9= 7.5%",
  "78": "SDG10= 3.3%",
  "79": "SDG10= 0.4%",
  "80": "SDG13= 5.3%",
  "81": "SDG9= 0.7%",
  "82": "SDG10= 0.0%",
  "83": "SDG10= 2.6%",
  "84": "SDG1= 8.4%",
  "85": "SDG10= 0.0%",
  "86": "SDG3= 12.7%",
  "87": "SDG5= 9.5%",
  "88": "SDG8= 5.3%",
  "89": "SDG10= 9.8%",
  "90": "SDG9= 1.8%",
  "91": "SDG10= 11.0%",
  "92": "SDG2= 8.1%",
  "93": "SDG6= 10.7%",
  "94": "SDG8= 0.5%",
  "95": "SDG1= 12.1%",
  "96": "SDG9= 0.9%",
  "97": "SDG16= 9.8%",
  "98": "SDG10= 0.2%",
  "99": "SDG5= 7.0%"},
 "Machine_guess_5": {"0": "SDG5= 7.1%",
  "1": "SDG5= 5.6%",
  "2": "SDG10= 1.0%",
  "3": "SDG9= 0.3%",
  "4": "SDG12= 0.6%",
  "5": "SDG5= 1.4%",
  "6": "SDG10= 3.7%",
  "7": "SDG3= 4.0%",
  "8": "SDG10= 6.4%",
  "9": "SDG13= 0.1%",
  "10": "SDG5= 2.8%",
  "11": "SDG2= 0.5%",
  "12": "SDG10= 1.3%",
  "13": "SDG7= 2.0%",
  "14": "SDG3= 0.7%",
  "15": "SDG6= 1.9%",
  "16": "SDG10= 0.7%",
  "17": "SDG9= 2.6%",
  "18": "SDG6= 2.7%",
  "19": "SDG10= 0.2%",
  "20": "SDG16= 1.2%",
  "21": "SDG12= 0.5%",
  "22": "SDG4= 3.0%",
  "23": "SDG5= 0.3%",
  "24": "SDG11= 0.0%",
  "25": "SDG2= 4.8%",
  "26": "SDG13= 3.3%",
  "27": "SDG5= 0.7%",
  "28": "SDG10= 3.4%",
  "29": "SDG8= 5.8%",
  "30": "SDG10= 0.7%",
  "31": "SDG9= 0.6%",
  "32": "SDG16= 2.2%",
  "33": "SDG16= 1.3%",
  "34": "SDG4= 2.9%",
  "35": "SDG8= 0.7%",
  "36": "SDG11= 0.0%",
  "37": "SDG2= 1.5%",
  "38": "SDG10= 1.7%",
  "39": "SDG11= 1.5%",
  "40": "SDG9= 1.2%",
  "41": "SDG5= 3.0%",
  "42": "SDG6= 1.0%",
  "43": "SDG12= 0.9%",
  "44": "SDG10= 1.8%",
  "45": "SDG13= 2.4%",
  "46": "SDG11= 2.0%",
  "47": "SDG2= 0.1%",
  "48": "SDG16= 1.2%",
  "49": "SDG11= 8.8%",
  "50": "SDG4= 5.2%",
  "51": "SDG12= 0.3%",
  "52": "SDG12= 1.7%",
  "53": "SDG5= 0.1%",
  "54": "SDG12= 0.9%",
  "55": "SDG10= 0.1%",
  "56": "SDG13= 1.1%",
  "57": "SDG9= 0.1%",
  "58": "SDG10= 0.4%",
  "59": "SDG11= 2.1%",
  "60": "SDG1= 7.8%",
  "61": "SDG5= 0.4%",
  "62": "SDG4= 0.2%",
  "63": "SDG2= 0.9%",
  "64": "SDG8= 2.5%",
  "65": "SDG4= 1.3%",
  "66": "SDG9= 7.2%",
  "67": "SDG10= 6.3%",
  "68": "SDG9= 1.4%",
  "69": "SDG16= 0.1%",
  "70": "SDG9= 0.9%",
  "71": "SDG4= 1.6%",
  "72": "SDG12= 3.0%",
  "73": "SDG10= 1.7%",
  "74": "SDG4= 3.0%",
  "75": "SDG4= 0.2%",
  "76": "SDG10= 0.6%",
  "77": "SDG10= 3.2%",
  "78": "SDG16= 1.8%",
  "79": "SDG2= 0.3%",
  "80": "SDG5= 3.3%",
  "81": "SDG5= 0.3%",
  "82": "SDG11= 0.0%",
  "83": "SDG2= 0.4%",
  "84": "SDG10= 3.9%",
  "85": "SDG11= 0.0%",
  "86": "SDG5= 6.0%",
  "87": "SDG10= 6.8%",
  "88": "SDG2= 2.6%",
  "89": "SDG1= 7.8%",
  "90": "SDG10= 1.2%",
  "91": "SDG8= 9.7%",
  "92": "SDG4= 6.2%",
  "93": "SDG8= 7.9%",
  "94": "SDG5= 0.3%",
  "95": "SDG5= 8.3%",
  "96": "SDG5= 0.6%",
  "97": "SDG13= 9.6%",
  "98": "SDG12= 0.2%",
  "99": "SDG8= 1.4%"}}